import Image from 'next/image';
import React from 'react';

const PLAYLIST_ID = 'PLeZwwnM5meV861QP7QjpwzBzupMVrodNS';

const Konkaen = () => {
  return (
    <div className='flex h-full w-full flex-col border-t-4 border-yellow-400 bg-white pb-10'>
      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center space-y-8'>
          <div className='space-y-4 text-3xl text-[#2b2a2a] '>
            <div className='text-center font-bold'>
              มหกรรมเปิดโลกปฐมวัย ไทขอนแก่น
            </div>
            <div className='text-center font-bold'>
              วันจันทร์ ที่ 25 กันยายน 2567 เวลา 09.00 - 16.00 น.
            </div>
            <div className='text-center font-bold'>
              โรงแรมพูลแมน อ.เมือง จ.ขอนแก่น
            </div>
          </div>

          <div className='border border-dashed border-yellow-500' />

          <div className='space-y-4 text-xl/8  text-[#2b2a2a]'>
            <div className='indent-10'>
              สำนักงานศึกษาธิการจังหวัดขอนแก่น ร่วมกับภาคีเครือข่าย 15
              หน่วยงานจากภาครัฐ ท้องถิ่น เอกชน
              และภาคประชาสังคมร่วมกันสร้างสนามเด็กเล่นและจัดเวทีเสวนา
              เพื่อระดมความคิดและพลังในการผลักดันการพัฒนาเด็กปฐมวัยให้เกิดผลลัพธ์ที่เป็นรูปธรรม
              โดยตอบสนองต่อปัญหาและความต้องการของเด็กปฐมวัย ครอบครัว
              ผู้ปฏิบัติงาน และหน่วยงานที่เกี่ยวข้อง
              และในปีนี้มีการริเริ่มศูนย์ปราชญ์ ศาสตร์ศิลป์ ปฐมวัย ไทขอนแก่น
              หรือ Khon Kaen Early Childhood Teacher Academy
              เป็นศูนย์ที่รวบรวมเอาวิชาการและองค์ความรู้ด้านต่าง ๆ
              ในการพัฒนาเด็กปฐมวัยเพื่อให้คุณครูสามารถนำไปประยุกต์ใช้ในกระบวนการพัฒนาเด็กของตนเองต่อไปได้
              ยกระดับการศึกษาผ่านการพัฒนาครู
            </div>
            <div className='indent-10'>
              นอกจากนี้ยังมุ่งเน้นการจัดทำข้อเสนอเชิงนโยบายในการจัดการเรียนรู้และพัฒนาเด็กปฐมวัยในจังหวัดขอนแก่น
              โดยมีเป้าหมายเพื่อยกระดับความร่วมมือของภาคีเครือข่ายในการแก้ไขปัญหาความเหลื่อมล้ำทาง
              การศึกษา
              และพัฒนาระบบการเรียนรู้สำหรับเด็กปฐมวัยในจังหวัดขอนแก่นให้มีคุณภาพมากยิ่งขึ้น
            </div>
            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/PosterKonkaen.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>
            <ul className='list-outside list-disc pl-14 pt-4 font-extrabold'>
              <li>
                ปาฐกถา "ปฐมวัยขอนแก่น ในกระแสความเปลี่ยนแปลงโลก: ทางที่ควรเดิน 6
                ปี ก่อนสิ้นสุดวาระ SDGs 2030" ดร.ทินสิริ ศิริโพธิ์
                ผู้เชี่ยวชาญด้านการศึกษาปฐมวัย องค์การยูนิเซฟ ประเทศไทย
              </li>
            </ul>
            <div className='indent-10'>
              คุณทินสิริ
              เกริ่นนำด้วยประเด็นที่ควรรู้เกี่ยวกับการพัฒนาเด็กปฐมวัยขอนแก่น
              ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. การพัฒนาเด็กปฐมวัยเป็นการสร้างรากฐานของพลเมืองและประเทศในอนาคต
            </div>
            <div className='indent-10'>
              2.
              ปฐมวัยเป็นยุคทองของการพัฒนาเซลล์สมองและทักษะที่สำคัญในการดำเนินชีวิต
            </div>
            <div className='indent-10'>
              3. เด็กปฐมวัยจำนวนมากในประเทศไทย
              ไม่สามารถเข้าถึงโอกาสในการพัฒนาชีวิตได้อย่างเต็มที่
            </div>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              จาก 3
              ประเด็นนี้เป็นที่มาและความสำคัญของการเกิดงานมหกรรมเปิดโลกปฐมวัย
              ไทขอนแก่นขึ้น
              โดยองค์การยูนิเซฟทำงานพัฒนาและปกป้องคุ้มครองสิทธิเด็กในหลากหลายมิติ
              ในปัจจุบันการพัฒนาเด็กปฐมวัยถือเป็นวาระแห่งชาติของทุกประเทศทั่วโลกรวมไปถึงประเทศไทยด้วย
              การ Think Global Act Local คือ มองและคิดในภาพกว้าง
              ทำกิจกรรมต้องคำนึงถึงบริบทในพื้นที่นั้น เพื่อการพัฒนาอย่างยั่งยืน
              และเป้าหมายการพัฒนาทุนมนุษย์อย่างยั่งยืนของประเทศไทยที่ควรผลักดันอย่างต่อเนื่อง
              คือประเด็นด้านการศึกษาในระดับปฐมวัย การพัฒนาเด็กในช่วงอายุ 0-5 ขวบ
              ให้พัฒนาการที่สอดคล้องกับช่วงวัย เหมาะสมทั้งร่างกาย การเรียนรู้
              และจิตใจ โดยมีดัชนีพัฒนาการของเด็กปฐมวัย (Early Childhood
              Development Index 2030) ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. ด้านการเรียนรู้ วัดและประเมินการรู้ภาษา การรู้ตัวเลข
              การคิดวิเคราะห์ เป็นต้น
            </div>
            <div className='indent-10'>
              2. ด้านจิตใจ อารมณ์ สังคม วัดและประเมินทักษะด้านการจัดการอารมณ์
              การแก้ไขปัญหา ในชีวิตประจำวัน การเข้าสังคมและสุขภาพจิต เป็นต้น
            </div>
            <div className='indent-10'>
              3. ด้านร่างกาย
              วัดและประเมินความแข็งแรงและประสิทธิภาพของกล้ามเนื้อทุกส่วน เป็นต้น
            </div>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              3
              อย่างนี้คือตัวบ่งชี้ของความก้าวหน้าของการพัฒนาเด็กปฐมวัยที่ใช้กันเป็นมาตรฐานทั่วโลก
              สำหรับประเทศไทยโดยเน้นเฉพาะมาที่จังหวัดขอนแก่น
              จากการสำรวจยังมีช่องว่างการพัฒนาเด็กปฐมวัยในจังหวัดอยู่ 3
              ประเด็นใหญ่ ได้แก่
            </div>
            <div className='indent-10'>
              1. สถานการณ์ด้านสุขภาพเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20 '>
              <li>อัตราการเลี้ยงลูกด้วยนมแม่ยังต่ำกว่าเกณฑ์มาตรฐาน</li>
              <li>
                ช่องว่างของเด็กที่ไม่มีโอกาสเข้าถึงการรับวัคซีน
                โดยในปัจจุบันเด็กปฐมวัย 9 ใน 10 คนได้รับวัคซีนครบถ้วนจริง
                แต่เด็กส่วนที่เหลือก็ควรเข้าถึงวัคซีนได้อย่างครบถ้วนเช่นเดียวกัน
              </li>
            </ul>
            <div className='indent-10'>
              2. สถานการณ์ด้านโภชนาการเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20 '>
              <li>
                ด็กยังเติบโตไม่สมวัย สังเกตได้จากจำนวนเด็กที่มีภาวะผอมแห้งเตี้ย
                แคระ แกร็น
                สาเหตุส่วนใหญ่เกิดจากผู้ปกครองไม่มีความรู้ที่ถูกต้องเหมาะสมเกี่ยวกับโภชนาการ
              </li>
            </ul>
            <div className='indent-10'>
              3. สถานการณ์ด้านการดูแลเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20 '>
              <li>
                ผู้ปกครองเลี้ยงลูกด้วยโทรศัพท์หรืออุปกรณ์อิเล็กทรอนิกส์เป็นส่วนใหญ่
                ส่งผลให้เด็กขาดการสื่อสารสองทาง จดจำภาษาจากสื่อที่ได้รับ
                เด็กสื่อสารด้วยภาษาการ์ตูน
              </li>
              <li>
                โอกาสที่เข้าถึงหนังสือสำหรับเด็กมีน้อย
                โดยเฉลี่ยมีหนังสือสำหรับเด็กไม่เกิน 3 เล่ม/บ้าน
              </li>
            </ul>
            <ul className='list-outside list-disc pl-20 '>
              <li>
                เด็กที่อยู่ในครอบครัวยากจนมีโอกาสในการการทำกิจกรรมร่วมกับผู้ใหญ่น้อย
                เช่น อ่านหนังสือ เล่านิทาน เล่นกับเด็ก พาไปเล่นนอกบ้าน วาดรูป
                เป็นต้น
              </li>
            </ul>
            <ul className='list-outside list-disc pl-20 '>
              <li>
                การเข้าเรียนระดับปฐมวัย 3-5 ปี ยังมีช่องว่าง เช่น
                เด็กยากจนที่มีความเสี่ยงจะหลุดออกจากระบบโรงเรียนกลางคัน เป็นต้น
              </li>
            </ul>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              หลังจากที่เข้าใจภาพรวมสถานการณ์เด็กปฐมวัยในภาคตะวันออกเฉียงเหนือแล้ว
              ทางที่ขอนแก่นควรพัฒนาต่อไปก่อนจะถึงปี 2030
              ซึ่งเป็นปีแห่งการพัฒนาอย่างยั่งยืนจะสิ้นสุดลง ประกอบไปด้วย 3
              ประการ ได้แก่
            </div>
            <div className='indent-10'>
              ประการที่ 1 :
              ตั้งเป้าหมายและวางกลยุทธ์ในการขับเคลื่อนและพัฒนาเด็กผ่านกรอบการดูแลเด็กปฐมวัยแบบองค์รวม
            </div>
            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture2.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>
            <div className='pt-2 indent-10'>
              ประการที่ 2 : กำหนดทิศทางของนโยบายและกิจกรรมที่ควรขับเคลื่อน
            </div>
            <ul className='list-outside list-disc pl-20 '>
              <li>เพิ่มการลงทุนในเด็กปฐมวัย</li>
              <li>
                บูรณาการโครงการและกิจกรรมทุกภาคส่วน รัฐ เอกชน ท้องถิ่น ชุมชน
              </li>
              <li>เสริมและเพิ่มศักยภาพครูปฐมวัย</li>
              <li>
                ให้ความรู้ผู้ปกครองทั้งการดูแล การเสริมพัฒนาการ
                และการสื่อสารเชิงบวก
              </li>
              <li>ดูแลสุขภาพเด็ก ส่งเสริมการให้นมแม่และความรู้ด้านโภชนาการ</li>
              <li>เพิ่มหนังสือ ส่งเสริมการอ่าน</li>
              <li>เล่นกับเด็กให้มากขึ้น</li>
              <li>ลดการให้เด็กเล่นมือถือ</li>
            </ul>
            <ul className='list-outside list-disc  pl-14'>
              <li>
                เวทีเสวนาเปลี่ยนท้องถิ่นเป็นพลังในการขับเคลื่อนงานเด็กปฐมวัย 3
                ปี เปลี่ยน “ขอนแก่น” ด้วยการลงทุนใหม่ในปฐมวัย
              </li>
            </ul>
            <div className='indent-10'>
              ในเวทีเสวนามีการแลกเปลี่ยนในประเด็นการลงทุนในกลุ่มเด็กปฐมวัย
              ซึ่งเป็นทุนมนุษย์ที่สำคัญในการขับเคลื่อนสังคมอนาคตผ่านบุคคลที่เป็นตัวแทนจากภาครัฐ
              เอกชน และประชาสังคม ประกอบด้วย
            </div>
            <div className='indent-10'>
              1. คุณกฤษณา เสมหิรัญ
              ศึกษานิเทศก์ชำนาญการพิเศษสำนักงานศึกษาธิการจังหวัดขอนแก่น
            </div>
            <div className='indent-10'>
              2. ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)
            </div>
            <div className='indent-10'>
              2. ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)
            </div>
            <div className='indent-10'>
              3. ดร. โกเมน กันตวธีระ รองนายกเทศมนตรีนครขอนแก่น
            </div>

            <div className='indent-10'>
              4. คุณสุรเดช ทวีแสงสกุลไทย ผู้ร่วมก่อตั้งบริษัทขอนแก่นพัฒนาเมือง
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              คุณกฤษณา เสมหิรัญได้กล่าวถึงปัญหาและช่องว่างการพัฒนาประชากรเด็ก
              รวมไปถึงอัตราการเกิดที่ลดลงและการเข้าสู่สังคมผู้สูงวัยไว้ ดังนี้
            </div>

            <div className='indent-10'>
              จังหวัดขอนแก่นเป็นเมืองที่มีตัวเลขการเติบโตทางเศรษฐกิจที่สูงมาก
              มีจำนวนประชากรเด็กเตรียมปฐมวัย ถึงระดับปฐมวัยอยู่ที่ 3 %
              ของจำนวนประชากรทั้งจังหวัด
              ในขณะเดียวกันเด็กในจังหวัดขอนแก่นกลับมีระดับเชาวน์ปัญญา (IQ)
              น้อยกว่าสามจังหวัดร้อยแก่นสารสินธุ์ของกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนกลาง
              ทั้งที่จังหวัดขอนแก่นก็มีโอกาสเข้าถึงการพัฒนาและทรัพยากรได้มากกว่า
              นอกจากระดับเชาวน์ปัญญา (IQ) ยังมีปัญหาด้านโภชนาการและปัญหาพัฒนาการ
              เช่น ปัญหาสมาธิสั้น ภาวะออทิสติกเทียม
              ประกอบจังหวัดขอนแก่นเข้าสู่สังคมผู้สูงอายุแล้ว 20 %
              กลายเป็นประเด็นร่วมที่ทำให้คณะทำงานได้มาขับเคลื่อนร่วมกัน
              เราจะพัฒนาเด็กที่เป็นทุนมนุษย์อย่างไร
              ให้เขาเติบโตขึ้นไปดูแลสังคมได้ในอนาคตเป็นโจทย์ที่เราตั้งคำถามเพื่อนำไปสู่แนวทางในการขับเคลื่อน
            </div>

            <div className='indent-10'>
              อีกประเด็นที่คณะทำงานต้องยอมรับคือ การทำงานภายใต้
              พรบ.การศึกษาหนึ่งตัวที่ทำให้เราเกิดการบูรณาการการศึกษาในจังหวัดได้จริง
              แต่กระบวนการปฏิบัติยังต้องมีการพัฒนาต่อไปเพื่อให้เกิดผลลัพธ์ที่ตั้งใจ
            </div>

            <div className='indent-10'>
              บทบาทของหน่วยงานท้องถิ่นตลอดปีที่ผ่านมาที่ถือได้ว่าจังหวัดขอนแก่นทำได้ดีในเรื่องการบูรณาการการทำงานระหว่าง
              15
              ภาคีเครือข่ายที่จัดการศึกษาและมีส่วนเกี่ยวข้องในการดูแลและพัฒนาเด็กปฐมวัยไทขอนแก่น
              ได้แก่ องค์การบริหารส่วนจังหวัดขอนแก่นที่สนับสนุนงบประมาณ
              เทศบาลนครขอนแก่นที่ควบคุมดูแลศูนย์พัฒนาเด็กเล็ก 11 แห่ง
              สำนักงานเขตพื้นที่การศึกษาเขต 1-5
              ศูนย์พัฒนาความเป็นเลิศที่มีศึกษานิเทศน์ประเมินคุณภาพการจัดการศึกษา
              สำนักงานสาธารณสุขจังหวัดที่ดูแลเรื่องสุขภาพแบบองค์รวม
              สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด
              และโรงเรียนสาธิตมหาวิทยาลัยขอนแก่นที่เป็นพี่เลี้ยงให้คณะทำงาน
              ในหน้างานจริงหากเกิดปัญหาเกี่ยวกับเด็กในประเด็นความถนัดของใครก็สามารถส่งต่อและดูแลเด็กได้ทันที
              คุณครูมีกำลังใจ เด็กเรียนดี มีความสุข
            </div>

            <div className='indent-10'>
              ถัดมา ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ให้ข้อมูลที่น่าสนใจไว้ว่า
            </div>

            <div className='indent-10'>
              สำหรับกลุ่มเปราะบางในจังหวัดขอนแก่นสิ่งที่ต้องเข้าใจและอยากสะท้อนให้เห็นก่อนคือฐานะครัวเรือนที่ส่งผลต่อพื้นเพของครอบครัวที่เกี่ยวข้องกับความสามารถในการดูแลบุตรหลาน
              เกือบ 60% ของงบประมาณ กสศ. ต่อปี
              จะมีการบริหารจัดการงบประมาณสนับสนุนให้ครอบครัวที่มีฐานะยากจนพิเศษ
              โดยส่วนใหญ่มีรายได้ต่ำกว่า 3,000 บาทต่อเดือน
              ซึ่งจำนวนเงินนี้จะต้องคลอบคลุมการดำเนินชีวิตในทุกมิติ
            </div>

            <div className='flex flex-col space-x-0 space-y-4 pt-6 md:flex-row md:space-x-4 md:space-y-0'>
              <div className='flex w-full flex-col items-center justify-center  md:w-1/2 '>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture3.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full flex-col items-center justify-center  md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture4.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='indent-10'>
              จากข้อมูลจะพบว่า
              จำนวนนักเรียนยากจนจังหวัดขอนแก่นเพิ่มขึ้นในทุกปีและอำเภอเมืองขอนแก่น
              มีจำนวนนักเรียนยากจนสูงสุด อาจกล่าวได้ว่าด้วยความเป็นเมืองใหญ่
              มีจำนวนประชากรแฝงในปริมาณมาก ส่งผลให้เกิดเป็นจำนวนที่สูงสุด
              อย่างไรก็ตาม กสศ.ให้ความสนใจกับตัวเลขเหล่านี้
              เนื่องจากมันสามารถทำนายได้ว่าถ้าครอบครัวไม่พร้อมก็มีความเสี่ยงสูงที่เด็กจะหลุดออกจากระบบการศึกษาด้วยเช่นกัน
              ในขณะเดียวกันเราก็คาดหวังให้งบประมาณที่เราสนับสนุนไปให้จะช่วยลดความเสี่ยงของการหลุดออกจากระบบ
              เช่น
              สนับสนุนให้เด็กมีการเดินทางมาถึงโรงเรียนให้ได้และอาหารเช้าที่จะช่วยให้มีพลังกายพลังสมองในการเรียนรู้
              เป็นต้น
            </div>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture5.png'
                  width={550}
                  height={400}
                  style={{ borderRadius: '14px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              กลับมาที่กระบวนการทำงานของกสศ.และทุกภาคส่วน
              ถือได้ว่าคุณครูเป็นส่วนสำคัญอย่างมากที่จะช่วยให้การขับเคลื่อนนโยบายต่าง
              ๆ เกิดขึ้นได้จริง
              ปัญหาของระบบการศึกษาในโรงเรียนขนาดเล็กหรือโรงเรียนในพื้นที่ห่างไกลคือการมีคุณครู
              1 ท่านแต่สอนทุกช่วงชั้นหรือหลากหลายวิชา
              คุณครูมีความเชี่ยวชาญเฉพาะด้านคณิตศาสตร์แต่จำเป็นต้องสอนวิชาอื่นๆ
              ที่ตนเองอาจจะไม่ถนัดด้วย
              คุณสมบัติคุณครูที่ชุมชนมีความต้องการเฉพาะสำหรับโรงเรียนในพื้นที่ห่างไกลนี้จึงเกิดเป็นโครงการครูรักษ์ถิ่นขึ้น
              ทั้งนี้จังหวัดขอนแก่นได้รับความร่วมมือจากมหาวิทยาลัยขอนแก่นที่เข้ามาช่วยเติมเต็มการบ่มเพาะคุณครู
              ออกแบบหลักสูตรที่ให้สอดคล้องกับความต้องการของชุมชน
              ใครที่เรียนในสาขาประถมศึกษาจะมีการเพิ่มรายวิชาปฐมวัยเข้าไปเสริม
              เพื่อให้นักศึกษามีองค์ความรู้ครอบคลุมรอบด้านสามารถนำไปใช้ในการทำงานจริงเมื่อบรรจุเป็นข้าราชการได้ทันที
              ถึงแม้ว่าจังหวัดขอนแก่นจะมีสถิติของนักเรียนยากจนพิเศษในจำนวนที่น่าเป็นห่วง
              แต่เราก็กำลังบรรเทาปัญหาด้วยระบบบ่มเพาะครูซึ่งเป็นทางออกในการทำงานผ่านคุณครูรุ่นใหม่
              นอกจากโครงการครูรักษ์ถิ่นเป็นเพียงส่วนหนึ่งที่สำคัญในการแก้ไขปัญหาด้านการศึกษาประเทศไทย
              ยังมีโครงการบ่มเพาะคุณครู เช่น
              โครงการผลิตครูวิทยาศาสตร์และคณิตศาสตร์ที่มีความสามารถเฉพาะเข้าไปสอนในโรงเรียนที่มุ่งเน้นความถนัดด้านวิทยาศาสตร์และคณิตศาสตร์
              หรือโครงการเพชรในตมในสังกัด กอรมน.
              กสศ.ได้มีโอกาสชวนคณะทำงานของโครงการเหล่านี้มาหารือและวางแผน
              การบูรณาการการผลิตคุณครูในระบบปิดเพื่อลดความซ้ำซ้อนของการทำงานที่เกิดขึ้นในอนาคตอีกด้วย
            </div>

            <div className='flex flex-col space-x-0 space-y-4 pt-6 md:flex-row md:space-x-4 md:space-y-0'>
              <div className='flex w-full flex-col items-center justify-center  md:w-1/2 '>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture6.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full flex-col items-center justify-center  md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture7.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='flex w-full items-center justify-center pt-8'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture8.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='pt-4 indent-10'>
              ดร. โกเมน กันตวธีระ รองนายกเทศมนตรีนครขอนแก่น ได้ให้ข้อมูลไว้ว่า
              โรงเรียนในสังกัดที่เทศบาลนครขอนแก่นดูแลอยู่มีจำนวน 11 โรงเรียน
              แบ่งเป็นเด็กจำนวน 8,000 กว่าคน และคุณครูจำนวน 700 กว่าคน
              ก่อนหน้านี้เกิดภาวะจำนวนเด็กลดลงเกือบทุกโรงเรียนเป็นจุดเริ่มต้นที่ทำให้ผู้บริหารได้กลับมาทบทวนประมวลผลถึงทิศทางในการจัดการให้โรงเรียนในสังกัดยังคงดำเนินต่อไปได้
              ใช้กลยุทธ์การจัดการศึกษาแบบ Cluster School
              แบ่งกลุ่มโรงเรียนออกเป็น 3 กลุ่มหลัก เลือกหลักสูตรในการจัดการศึกษา
              ให้เหมาะสมกับกลุ่มเด็ก ได้แก่
            </div>

            <div className='indent-10'>
              1. กลุ่มที่มุ่งเน้นด้านวิชาการเป็นหลัก ประกอบไปด้วย
            </div>

            <ul className='list-outside list-disc pl-20 '>
              <li>
                โรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่น จัดการศึกษาในระดับอนุบาล
              </li>
              <li>โรงเรียนเทศบาลสวนสนุก จัดการศึกษาในระดับประถมศึกษา</li>
              <li>โรงเรียนเทศบาลวัดกลาง จัดการศึกษาในระดับมัธยม </li>
            </ul>

            <div className='indent-10'>
              2. กลุ่มที่มุ่งเน้นด้านกีฬาและอาชีพ
              ส่งเสริมจนสามารถเข้าแข่งขันเป็นตัวแทนระดับชาติ
            </div>

            <div className='indent-10'>
              3. กลุ่มที่มุ่งเน้นด้านทักษะชีวิต
              เนื่องจากบริบทพื้นที่และพื้นฐานของครอบครัวที่ไม่สามารถเรียนต่อในด้านวิชาการได้อย่างต่อเนื่อง
              เราจะส่งเสริมให้เด็กเรียนในสายอาชีพเพื่อสามารถนำความรู้ไปประกอบอาชีพได้ทันที
            </div>

            <div className='indent-10'>
              สุดท้ายกลับมาที่เด็กปฐมวัยนั่นคือ
              โรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่น
              เราก็มีการสร้างและปรับปรุงอาคารเรียน
              จัดสถานที่และสิ่งแวดล้อมให้เหมาะสมต่อการเรียนรู้ของเด็กภายใต้ความเชื่อว่า
              การวางรากฐานที่ดีตั้งแต่ปฐมวัยจะเป็นพื้นฐานสำคัญที่ส่งผลต่อคุณภาพประชากรในอนาคต
              มุ่งเน้นให้เด็กเกิดทักษะ EF ทั้ง 9 ด้าน
              ซึ่งเป็นการพัฒนาสมองส่วนหน้าที่ควบคุมเรื่องความจำ การมีสมาธิจดจ่อ
              การคิดวางแผน การแก้ปัญหาด้วยความยืดหยุ่น การคาดการณ์
              การคำนึงถึงผลที่ตามมา ทำให้เกิดความยับยั้งชั่งใจ
              และช่วยให้สามารถควบคุมตนเองได้
              นอกจากนี้ยังช่วยผลักดันเรื่องโภชนาการอาหารและสุขภาพองค์รวม
              มีโครงการสนับสนุนให้แม่ครัวประจำโรงเรียนทำอาหารเช้าฟรีสำหรับเด็กที่ไม่มีโอกาสและส่งเสริมให้เด็กปฐมวัยในโรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่นดื่มนมตอนเช้า
              ดร. โกเมน กันตวธีระ เสริมเพิ่มเติมว่า
              หากการบริหารจัดการศึกษาลักษณะดังกล่าวตอบโจทย์ผู้ปกครองในพื้นที่เทศบาลนครขอนแก่นและมีจำนวนเด็กที่มากพอ
              ทางเทศบาลนครขอนแก่นก็มีโอกาสจัดตั้งและขยายผลให้เกิดโรงเรียนอนุบาลที่มีแนวทางในการบริหารลักษณะเดียวกันเพิ่มขึ้นอีกอย่างแน่นอน
            </div>

            <div className='indent-10'>
              ปิดท้ายด้วยคุณสุรเดช ทวีแสงสกุลไทย
              ผู้ร่วมก่อตั้งบริษัทขอนแก่นพัฒนาเมือง (KKTT) ที่กล่าวถึง การสร้าง
              Smart City ผ่านการสร้าง Smart People ด้วย Smart Education
              ปัญหาของประเทศไทยเราคือ งานพัฒนาระยะยาวไม่ค่อยมีใครทำ เช่น
              งานพัฒนาเมืองต้องเป็นงานระยะยาว
              เราจึงจัดตั้งบริษัทขอนแก่นพัฒนาเมือง (KKTT)
              เพื่อสร้างแผนพัฒนาเมืองในระยะยาวของจังหวัดขอนแก่นขึ้น
              ตอนนี้ก็มีแผนพัฒนา 20 ปี ขอนแก่นพัฒนาเมือง (KKTT)
              เป็นส่วนหนึ่งที่ได้ร่างกฎหมาย
              พรบ.การศึกษาแบบบูรณาการจนเกิดขึ้นแล้ว
            </div>

            <div className='indent-10'>
              ปัญหาที่ทั้ง 3
              ท่านได้กล่าวมาข้างต้นเป็นผลมาจากการที่ผู้ปกครองไม่มีเวลาเหลือ
              ไม่มีอารมณ์เหลือ
              ไม่มีใจเหลือที่จะมาพัฒนาศักยภาพลูกตัวเองเพราะต้องทุ่มเทให้การเลี้ยงชีพเพื่อความอยู่รอดของครอบครัว
              ปัญหาความยากจนยังคงเป็นสาเหตุหลักของประเทศไทย
              ดังนั้นเป้าหมายระยะยาวของจังหวัดขอนแก่นมีเพียง 3 เรื่อง ได้แก่
              ลดความยากจน สร้างความโปร่งใส ลดความเหลื่อมล้ำ
              สร้างความเท่าเทียมของโอกาส เช่น การศึกษา
              กรอบการพัฒนาขอนแก่นจะอยู่ภายใต้ความเป็นเมือง Smart City
              ภายใต้ร่มใหญ่ก็จะมีคำว่า Smart People ในแผนของ Smart People
              ทั้งหมดก็จะมีคำว่า Smart Education อยู่ด้วย
            </div>

            <div className='indent-10'>
              ในระยะ 3-4
              ปีที่ผ่านมาขอนแก่นพัฒนาเมืองได้รับทุนจากหน่วยงานภาครัฐหลายภาคีมาขับเคลื่อน
              Khon Kaen Learning City
              แต่ติดปัญหาเรื่องความต่อเนื่องซึ่งเป็นผลจากการเปลี่ยนผ่านของแหล่งทุน
              พอเปลี่ยนมาทำกับหน่วยงานท้องถิ่นขับเคลื่อนเรื่อง Life Long
              Learning เราอยู่ขอนแก่นขับเคลื่อนร่วมกันกับหน่วยงานในท้องถิ่นเช่น
              เทศบาล อปท. สำนักงานเขตพื้นที่การศึกษา
              มูลนิธิชุมชนขอนแก่นทศวรรษหน้า มูลนิธิเพื่อการศึกษาขอนแก่นครบ 200
              ปี พ.ศ.2540 เป็นต้น มันไม่จำเป็นต้องเป็นทางการมาก
              ทุกอย่างเป็นไปอย่างยืดหยุ่นและรวดเร็ว
              หากต้องเอาความเป็นทางการมาพัฒนาให้เกิดเป็นความต่อเนื่องระยะยาว
              โอกาสที่จะสำเร็จเป็นไปได้ยากมาก
              กลายเป็นว่าการขับเคลื่อนกับหน่วยงานในท้องถิ่นเรื่อง Life Long
              Learning มันเกิดขึ้นได้ง่ายกว่า
              ร่วมมือกับคนที่มีความพร้อมและมีเป้าหมายในการพัฒนาเด็กเหมือนกัน
              ประกอบกับมีทีมงานที่สนใจเรื่องการเรียนรู้ที่ถึงแม้จะไม่ได้อยู่ในโครงสร้างแต่เรามีเป้าหมายร่วมกันคือการพัฒนาการศึกษาเพื่อพัฒนาทุนมนุษย์
              การศึกษาของขอนแก่นเพื่อคนขอนแก่น
              ถ้าทำได้นั่นคือการกระจายอำนาจในการจัดการตนเองอย่างแท้จริง
              ในอนาคตเราไม่ได้ปฏิเสธการรับทุนจากหน่วยงานภายนอกยังคงตอบรับตามโอกาสที่เหมาะสมเพียงแต่ต้องการจะสื่อสารว่า
              หากวันหนึ่งไม่ได้รับทุนเหล่านั้นแล้ว
              เราก็ยังสามารถขับเคลื่อนการศึกษาของจังหวัดขอนแก่นตามเป้าหมายที่ตั้งใจได้อย่างต่อเนื่อง
            </div>

            <div className='indent-10'>
              นอกจากนี้เรากำลังเชื่อมโยงสิ่งที่ทำมาต่อเนื่องกับนโยบายของ
              อว.เรื่อง Credit Bank
              การสะสมชั่วโมงการเรียนรู้เพื่อแลกรับหน่วยกิตได้ทั้งในระดับมัธยมศึกษา
              ปวช./ปวส. และสถาบันอุดมศึกษา
              โดยมีหลักสูตรที่เป็นประโยชน์ในชีวิตประจำวันและอนาคตให้เลือกเรียน
              ตอนนี้ขอนแก่นเป็นหนึ่งในสมาชิก Learning City ของโลกเรียบร้อย
              เรากำลังร่วมมือกับภาคีผลักดันเอาหลักสูตรต่าง ๆ
              ส่งเข้าประกวดเพื่อรับเงินทุนมาต่อยอดโครงการด้านการศึกษาตามแนวคิดที่ว่า
              “เด็กอยากเรียนต้องได้เรียน”
              เราเชื่อว่าทุกคนรักลูกหลานของตนเองและในบางครั้งการพัฒนาตามรูปแบบเดิมอาจไม่สอดคล้องกับบริบทประเทศไทยอีกต่อไป
              การปรับกลยุทธ์ในการขับเคลื่อนรูปแบบใหม่ ๆ
              อาจสร้างโอกาสให้เด็กและเยาวชนสามารถเข้าถึงการศึกษาที่แท้จริงได้มากกว่า
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-20 font-extrabold'>
              <li>
                พิธีกรเปิดวงเสาวนา เปิดโอกาสให้ผู้ร่วมฟังเข้ามาแสดงความคิดเห็น
                แลกเปลี่ยน ตั้งคำถาม และอื่น ๆ
              </li>
            </ul>

            <div className='indent-10'>
              1. นายประชารัฐ โนนทนวงษ์ รองผู้อำนวยการ
              โรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่น
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า
              โรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่นเป็นหนึ่งใน Cluster
              ที่มีเป้าหมายเพื่อมุ่งเน้นความเป็นวิชาการเพื่อเตรียมความพร้อมของเด็กสู่การพัฒนาทักษะทางด้านวิชาการ
              เพราะฉะนั้นเราได้นำแนวคิดการพัฒนาสมอง EF
              มาปรับใช้ด้วยกระบวนการและเครื่องมือที่หลากหลาย
              เรามีต้นทุนเป็นเครือขายที่ดีที่ร่วมเดินทางขับเคลื่อนเพื่อเด็กปฐมวัย
              โดยเฉพาะเครือข่ายปฐมวัย ไทขอนแก่น
              รวมถึงมีการเผยแพร่องค์ความรู้ให้เครือข่ายโรงเรียนต่าง ๆ
              ที่มาศึกษาดูงานให้เกิดการขยายผลองค์ความรู้
              ต่อยอดการพัฒนาและดูแลเด็กปฐมวัยอย่างเป็นวงกว้าง
              ผู้บริหารของเราเริ่มต้นที่เด็กก่อน เพื่อลดความเหลื่อมล้ำ
              โรงเรียนอนุบาลสาธิตเทศบาลนครขอนแก่นเปิดโอกาสให้เด็กทุกชนชั้นสามารถเข้ามาเรียนได้เพื่อเป็นการรองรับความเท่าเทียม
              เรายังจัดกระบวนการที่เข้มข้น มีกระบวนการนิเทศก์และติดตาม
              วัดและประเมินผลจากหลายภาคส่วนที่สำคัญความเป็นเครือข่ายของจังหวัดขอนแก่นเราเข็มแข็งมาก
              ๆ ทั้ง 15 องค์กร
            </div>

            <div className='indent-10'>
              2. นายเจริญลักษณ์ เพ็ชรประดับ นายกสมาคมสื่อมวลชนจังหวัดขอนแก่น
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า เราเป็นตัวแทนจากภาคประชาสังคม
              แนวทางที่เราจะทำคือการประสานพลังร่วมมือกับภาครัฐ
              อันนี้คือความท้าทาย
              โดยบทบาทของการขับเคลื่อนอาจไม่ใช่หน้าที่ของเราโดยตรงแต่เรามีหน้าที่หนุนเสริม
              เช่นในวันนี้เรามาหนุนเสริมให้ศึกษาธิการจังหวัด
              ให้กสศ.ให้ขับเคลื่อนไปได้อย่างราบรื่น
              แต่ด้วยวิธีการที่ใหม่กับบริบทประเทศไทย
              บางครั้งภาครัฐอาจมองว่ามันเหมาะสมจริงหรือไม่
              สุดท้ายยังคงยืนยันเจตนารมณ์และเป้าหมายของเราว่า
              ต้องลดความเหลื่อมล้ำ
              ลดความยากจนเพื่อให้ทุนมนุษย์ของจังหวัดขอนแก่นได้เข้าถึงการพัฒนาในแบบที่ควรจะเป็น
            </div>

            <div className='indent-10'>
              3. นายฐณวัฒน์ ฉัตรวุฒิรัศมิ์ ผู้อำนวยการโรงเรียนบ้านบะแค
              สังกัดองค์การบริหารส่วนจังหวัดขอนแก่น
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า
              ในช่วงที่อยู่ในสังกัดเขตพื้นที่การศึกษาตั้งแต่ปี 2558-2562
              ด้วยนโยบายขอรัฐบาลที่ต้องการให้ยุบและควบรวมเนื่องจากจำนวนเด็กของเราน้อยลง
              ด้วยเรื่องของอัตราการเกิดที่น้อยลงคู่กับความเหลื่อมล้ำ
              ความพร้อมของครอบครัว
              คนที่มีความพร้อมมากกว่าก็สามารถเข้าไปเรียนในตัวเมืองได้
              แต่คนที่ยากจนไม่มีความพร้อมมากพอเหมือนโดนทอดทิ้งไว้ข้างหลัง
              โรงเรียนประจำหมู่บ้านก็ถูกลดจำนวนลง
              หมุดหมายของผมคือจะทำอย่างไรเพื่อที่จะสร้างโอกาสให้กับโรงเรียนบ้านบะแคที่อยู่ชายขอบให้ได้รับโอกาสเหมือนโรงเรียนสาธิตที่อยู่ในเมืองขอนแก่น
              ผมมองเห็นเรื่องของการกระจายอำนาจ
              ได้รับความอนุเคราะห์ให้สามารถถ่ายโอนต้นสังกัดมายังองค์การบริหารส่วนจังหวัดขอนแก่น
              จากแต่ก่อนที่มีเด็กจำนวนเพียงแค่ 41 คน ในปัจจุบันมีเด็กจำนวน 327
              คน อาศัยการมีส่วนร่วมของทุกภาคี ทุกภาคส่วน
              เราจะไม่มีการแบ่งสังกัดทุกคนมีหน้าที่ขับเคลื่อนเด็กขอนแก่นของพวกเราให้ได้รับโอกาสอย่างเท่าเทียม
              นอกจากนี้ยังให้ความสำคัญกับการจัดการศึกษาที่ส่งเสริมและพัฒนาทักษะ
              EF เด็กจะต้องคิดเป็น เรียนรู้เป็น แก้ปัญหาเป็น อยู่ในสังคมเป็น
              และสุดท้ายเด็กจะต้องมีความสุขเป็น
              เป็นแนวทางที่ต้องขับเคลื่อนร่วมกับภาคีเครือข่ายกันต่อไป
              สุดท้ายนี้ทุกคนต่างเห็นคุณค่าของการพัฒนาเด็กปฐมวัยเพราะเป็นวัยทองของการพัฒนา
              หากแต่ย้อนกลับไปดูการจัดสรรงบประมาณรายหัวตลอดทั้งปี เด็กปฐมวัย 1
              คน ได้รับการดูแลอยู่เพียง 1,700 บาท/ปี เฉลี่ยต่อวัน ตกวันละ 8-9
              บาท
              หากทุกคนเห็นความสำคัญของการพัฒนาเด็กปฐมวัยอยากให้เกิดการลงทุนในเด็กเพิ่มขึ้นกว่าที่เป็นอยู่
            </div>

            <div className='indent-10'>
              4. ดร.ภัทรานิษฐ์ พี่เลี้ยงในการบ่มเพาะครูในโครงการครูรักษ์ถิ่น
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า จุดเริ่มต้นคือเราสนใจเรื่อง EF
              ตัดสินใจเข้าไปที่ศึกษาธิการจังหวัด เจอคุณกฤษณา เสมหิรัญ
              ศึกษานิเทศก์ชำนาญการพิเศษสำนักงานศึกษาธิการจังหวัดขอนแก่น
              พบว่ามีแนวคิดเรื่อง EF
              และจุดมุ่งหมายในการพัฒนาเด็กปฐมวัยที่เหมือนกัน
              การปลูกฝังเด็กต้องทำตั้งแต่เล็ก
              สังคมคือนิเวศที่เป็นส่วนสำคัญผู้ในการดูแลเด็ก
              หากมีการเตรียมความพร้อมของสมองผ่านการดูแล ที่เอาใจใส่
              โตขึ้นมาก็จะมีต้นทุนที่ดีในการเรียนรู้และพัฒนาตนเองต่อไป
            </div>

            <div className='indent-10'>
              ตอนนี้มีเด็กที่ผ่านกระบวนการ EF ไปแล้ว 3 รุ่น
              ไม่ว่าจะเป็นโรงเรียนในสังกัด สพฐ. เทศบาล อบจ. หรือ ศพด.
              ถือเป็นความโชคดีที่ได้เจอคนที่คิดเหมือนกันมาเจอกันพร้อมขับเคลื่อนลงทุนลงแรง
              วันนี้จังหวัดขอนแก่นเป็นเหมือนต้นแบบสำคัญที่จะเป็นตัวอย่างให้ผู้ที่สนใจและเห็นความสำคัญในการจัดการศึกษา
              เชื่อมั่นในหลักการที่ว่า ก่อนจะไปเป็น Global Local ต้องสำเร็จก่อน
            </div>

            <div className='indent-10'>
              5. อาจารย์สุขุมา เอการัมย์
              พี่เลี้ยงในการบ่มเพาะครูในโครงการครูรักษ์ถิ่น
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า ต้องขอขอบคุณ กสศ.
              เป็นความท้าทายของคณะศึกษาศาสตร์ มข.
              อย่างมากในการเลือกเฟ้นหาเด็กที่จะเข้ามาร่วมโครงการครูรักษ์ถิ่น
              เด็กเหล่านี้มีความเสี่ยงที่จะหลุดออกจากระบบการศึกษาพอได้รับโอกาสที่ดี
              เราก็อยากจะช่วยเหลือดูแลเขาอยู่เบื้องหลังเรื่อย ๆ
              เด็กรุ่นนี้จะเรียนหนักกว่าสาขาอื่น
              เนื่องจากเรียนควบตั้งแต่ปฐมวัยไปจนถึงประถมศึกษา
              ความยากของเราคือการต้องฟูมฟักเด็กในโครงการครูรักษ์ถิ่นมากกว่าเด็กทั่วไปที่เข้ามาเรียนในคณะนี้
              เพราะพวกเขาอาจมีต้นทุนที่น้อยในช่วงเริ่มต้นแต่เขามีความตั้งใจและอดทนพยายาม
              เรามีหน้าที่เติมเต็มในส่วนนี้เป็นต้นแบบที่ดีเพื่อให้เขาเรียนรู้และซึมซับสิ่งที่ดีที่สุดไป
            </div>

            <div className='indent-10'>
              6. คุณปรียานุช ป้องภัย
              ตัวแทนภาคประชาสังคมที่ขับเคลื่อนเรื่องรัฐสวัสดิการเด็กเล็กถ้วนหน้า
            </div>

            <div className='indent-10'>
              แสดงความคิดเห็นไว้ว่า
              ก่อนอื่นต้องขอชื่นชมว่าการเปิดไทขอนแก่นเป็นการเปิดมุมมอง
              ขยายภาพกว้างของการพัฒนาและสร้างการเปลี่ยนแปลงได้สูงมาก
              มีข้อเสนอต่อหน่วยงานส่วนท้องถิ่นขอนแก่น
              ภายใต้อัตราการเกิดที่น้อยลง คนรุ่นใหม่ไม่อยากมีลูก
              อัตราผู้สูงอายุเพิ่มมากขึ้น
              แนวโน้มที่จะเกิดขึ้นคือปัญหาเรื่องการขาดแคลนแรงงาน
              ในฐานะตัวแทนภาคประชาสังคมที่ขับเคลื่อนเรื่องรัฐสวัสดิการเด็กเล็กถ้วนหน้า
              ขอฝากข้อเสนอไว้ ดังนี้
            </div>

            <div className='indent-20'>
              1. เด็กปฐมวัยทุกคน ควรได้รับเงินอุดหนุนเด็กเล็กจำนวน 600บาท/เดือน
              อย่างถ้วนหน้า
            </div>

            <div className='indent-20'>
              2. เด็กปฐมวัยทุกคน ควรได้รับเงินอุดหนุนเด็กเล็กจำนวน
              3,000บาท/เดือน ตามบริบทค่าครองชีพที่สูงขึ้นในปัจจุบัน
            </div>

            <div className='indent-20'>
              3.
              ศูนย์เด็กเล็กควรมีการปรับเวลาการปิดเปิดให้สอดคล้องกับอาชีพของผู้ปกครอง
            </div>

            <div className='indent-20'>
              4. การขยายฐานอายุการรับเข้าเด็กของศูนย์เด็กเล็ก มีมาตรฐานในการดูแล
              การกระตุ้นพัฒนาการ
              เพื่อให้พ่อแม่อุ่นใจคลายกังวลเรื่องการดูแลเด็กและการประกอบอาชีพเลี้ยงครอบครัว
              หากสามารถผลักดันตรงนี้ได้อาจช่วยเพิ่มความต้องการในการมีลูกของพ่อแม่ในอนาคตได้
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              นอกจากนี้จะส่งเสริมให้เกิดแนวคิดการสร้างนิเวศการดูแลเด็กที่ไม่ใช่แค่
              1 คน มี 1 ครอบครัวดูแลเพียงอย่างเดียว แต่เด็ก 1 คน
              เราในชุมชนและสังคมต่างมีส่วนช่วยให้เขาได้เติบโต
              เรียนรู้ด้วยเช่นเดียวกัน
            </div>

            <ul className='list-outside list-disc pl-20 font-extrabold'>
              <li>
                ชวนฟังข้อสรุปเวทีระดมข้อเสนอ 3 ปีเปลี่ยนขอนแก่น
                ด้วยการลงทุนใหม่ในปฐมวัย พิธีกรตั้งคำถามกลับมาบนเวทีเสวนา
                ก้าวย่างต่อไปที่ไทขอนแก่นเลือกเดินเป็นอย่างไร ?
              </li>
            </ul>

            <div className='indent-10'>
              1. คุณกฤษณา เสมหิรัญ
              ศึกษานิเทศก์ชำนาญการพิเศษสำนักงานศึกษาธิการจังหวัดขอนแก่น
            </div>

            <div className='indent-10'>
              ก้าวย่างที่ถัดไป มองว่าความเข็มแข็งทั้ง 15
              ภาคีเครือข่ายตอนนี้เราเริ่มก่อการ Teacher Academy
              ศูนย์ปราชญ์ศาสตร์ศิลป์ ปฐมวัยไทขอนแก่น
              นี้คือสิ่งที่อยากจะทำหลังจากนี้ ร่วมมือกับ Thai PBS
              และเครือข่ายทั้งหมด โดยต้องการให้เป็นแหล่ง Up Skill Re-Skill
              คุณครู จากการเรียนมาสู่การทำงานที่แท้จริงให้เขามีสมรรถนะ
              เรามองว่าหัวใจของการลงทุนสู่เด็กคือครู
              เพราะฉะนั้นถ้าคุณครูมีสมรรถนะในการจัดประสบการณ์การเรียนรู้
              ทุกสังกัดเข้ามาศูนย์นี้เพื่อพัฒนาตัวเองได้ตามความต้องการ
              เราเน้นดึงครูที่มีศักยภาพในแต่ละศาสตร์มารวมกันไว้ให้ได้มากที่สุด
              ก้าวย่างตรงนี้จะเป็นก้าวสำคัญของสำนักงานศึกษาธิการจังหวัดขอนแก่นสู่สภาการศึกษาปฐมวัยจังหวัดขอนแก่น
              สุดท้ายข้อเสนอคือจะทำอย่างไรให้มีคุณครูครบชั้นเรียนในจังหวัดขอนแก่น
              หากปัญหานี้ยังคงอยู่ก็จะส่งผลให้เกิดการจัดการเรียนรู้ที่ไม่ได้คุณภาพ
              การพัฒนาเด็กปฐมวัยก็ไม่สามารถเป็นไปตามมาตรฐานที่กำหนดไว้ได้
            </div>

            <div className='indent-10'>
              2. ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)
              ก้าวย่างถัดไปที่พอดำเนินการต่อไปได้หลังจากการฟังความคิดเห็นจากภาคีเครือข่ายมี
              3 ประเด็น
            </div>

            <ul className='list-outside list-disc pl-20 font-extrabold'>
              <li>เรื่องอาหารและโภชนาการครบถ้วนทุกมื้อ งบประมาณเพียงพอ</li>
              <li>
                เรื่องการผลิตและพัฒนาครูที่มีทั้งความรู้และทักษะสามารถนำไปสอนเด็กได้อย่างเหมาะสม
              </li>
              <li>
                ระบบการศึกษาที่ยืดหยุ่นกับชุมชน ใส่ใจ จริงใจ
                ถ้าโรงเรียนเป็นแรงจูงใจให้ครอบครัวได้
                ครอบครัวก็จะหันกลับมาใส่ใจในการดูแลลูกอีกที
              </li>
            </ul>

            <div className='indent-10'>
              3
              ประเด็นนี้น่าจะเป็นประเด็นที่ริเริ่มขึ้นมาในระดับพื้นที่และส่งต่อในเชิงนโยบาย
              ทำงานวิชาการสนับสนุน
              กสศ.ก็ยินดีสนับสนุนและทำงานร่วมกับภาคีเครือข่ายชาวขอนแก่น
            </div>

            <div className='indent-10'>
              3. ดร. โกเมน กันตวธีระ รองนายกเทศมนตรีนครขอนแก่น
            </div>

            <div className='indent-10'>
              ก้าวย่างถัดไปของเทศบาลก็ได้มีการถ่ายโอนกระจายอำนาจของโรงเรียนเด็กปฐมวัยมาเรียบร้อยอปท.ต่าง
              ๆ
              หากมีความพร้อมด้านงบประมาณก็ยอมรับให้มีการถ่ายโอนสังกัดจนเกิดการกระจายอำนาจในการจัดการศึกษาได้ต่อไป
              ปัญหาหลักของ อปท.ส่วนใหญ่คือการบริหารจัดการงบประมาณ
              เนื่องจากบางครั้งต้องนำงบประมาณไปแก้ปัญหาที่เกิดขึ้นอย่างเร่งด่วนในพื้นที่ก่อน
              ส่งผลให้งบประมาณด้านการศึกษาถูกแบ่งสรรปันส่วนไป
              อีกประเด็นที่เป็นปัญหาคือมีการจำกัดจำนวนบุคลากรและขาดความยืดหยุ่นในการบริหารจัดการ
              หากมีการปรับปรุงโครงสร้างระบบการทำงานให้ยืดหยุ่นมากกว่านี้ได้
              ก็จะช่วยให้อำนาจการขับเคลื่อนและหนุนเสริมของ อปท.มีพลังมากขึ้น
            </div>

            <div className='indent-10'>
              4. คุณสุรเดช ทวีแสงสกุลไทย ผู้ร่วมก่อตั้งบริษัทขอนแก่นพัฒนาเมือง
            </div>

            <div className='indent-10'>
              ก้าวย่างถัดไป คือการดูแลและจัดการ Ego ของพวกเราด้วยกันเอง
              อยากให้ทุกภาคีทุกภาคส่วนเห็นร่วมกันว่านี้คือความสำเร็จของเราทุกคน
              และไม่ต้องพยายามสร้างโครงสร้างในการทำงานเข้ามาจำกัดกรอบในการทำงาน
              ความไม่เป็นทางการของพวกเราเป็นคุณสมบัติที่ทำให้การทำงานขับเคลื่อนเกิด
              ความยืดหยุ่น รวดเร็ว
              สอดรับกับการเปลี่ยนแปลงที่จะเกิดขึ้นในอนาคตได้อย่างทันท่วงที
              โครงสร้างที่เราวางไว้ให้ขอนแก่นคือ
              ไม่ว่าอะไรจะเกิดขึ้นอยากให้ขอนแก่นเดินต่อไปได้ด้วยตัวเอง
              เพื่อเมือง เพื่อเด็กขอนแก่นของเรา
            </div>

            <div className='indent-10'>
              กล่าวโดยสรุปงาน มหกรรมเปิดโลกปฐมวัย ไทขอนแก่น
              เป็นการนำเสนอผลลัพธ์ของการจัดการศึกษาต้นแบบ เสริมพลัง
              สร้างสรรค์การพัฒนาเด็กปฐมวัยในจังหวัดขอนแก่น
              โดยมุ่งเน้นการยกระดับคุณภาพการศึกษาและลดความเหลื่อมล้ำทางการศึกษาผ่านการร่วมมือของ
              15 ภาคีเครือข่ายจากภาครัฐ เอกชน และภาคประชาสังคม
              ซึ่งในงานมีการเสวนาแลกเปลี่ยนความคิดเห็นและการริเริ่มโครงการต่าง ๆ
              ที่ให้ความสำคัญกับการลงทุนในการพัฒนาเด็กทุกด้าน เช่น สุขภาพ
              โภชนาการ และการเรียนรู้
              นอกจากนี้ยังมีข้อเสนอในการเพิ่มการสนับสนุนงบประมาณ
              รวมทั้งการทำงานที่เน้นบูรณาการงานจากหลายฝ่ายเพื่อสร้างอนาคตของเด็กและสังคมไทยให้เติบโตอย่างยั่งยืน
              โดยมุ่งเป้าหมายเพื่อพัฒนาการศึกษาและ ทุนมนุษย์ให้มีคุณภาพในอนาคต
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='flex flex-col space-x-0 space-y-4  md:flex-row md:space-x-4 md:space-y-0'>
              <div className='flex w-full flex-col items-center justify-center  md:w-1/2 '>
                <Image
                  alt='image'
                  src='/images/cooperation/Konkaen1.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full flex-col items-center justify-center  md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Konkaen2.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='border border-dashed border-yellow-500' />
          </div>
        </div>
      </div>
    </div>
  );
};

export default Konkaen;
