import Image from 'next/image';
import React from 'react';

const PLAYLIST_ID = 'PLeZwwnM5meV861QP7QjpwzBzupMVrodNS';

const Konkaen = () => {
  return (
    <div className='flex h-full w-full flex-col border-t-4 border-yellow-400 bg-white pb-10'>
      {/* <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='text-3xl  font-bold '>
              1. บทความสรุปกิจกรรม ระยอง
            </div>
            <div className='font-bold'>รอไฟล์ word</div>
          </div>
        </div>
      </div> */}

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center space-y-8'>
          <div className='space-y-4 text-3xl text-[#2b2a2a] '>
            <div className='text-center font-bold'>
              มหกรรมเปิดโลกปฐมวัย ไทขอนแก่น
            </div>
            <div className='text-center font-bold'>
              วันจันทร์ ที่ 25 กันยายน 2567 เวลา 09.00 - 16.00 น.
            </div>
            <div className='text-center font-bold'>
              โรงแรมพูลแมน อ.เมือง จ.ขอนแก่น
            </div>
          </div>

          <div className='border border-dashed border-yellow-500' />

          <div className='space-y-4 text-xl/8  text-[#2b2a2a]'>
            <div className='indent-10'>
              สำนักงานศึกษาธิการจังหวัดขอนแก่น ร่วมกับภาคีเครือข่าย 15
              หน่วยงานจากภาครัฐ ท้องถิ่น เอกชน
              และภาคประชาสังคมร่วมกันสร้างสนามเด็กเล่นและจัดเวทีเสวนา
              เพื่อระดมความคิดและพลังในการผลักดันการพัฒนาเด็กปฐมวัยให้เกิดผลลัพธ์ที่เป็นรูปธรรม
              โดยตอบสนองต่อปัญหาและความต้องการของเด็กปฐมวัย ครอบครัว
              ผู้ปฏิบัติงาน และหน่วยงานที่เกี่ยวข้อง
              และในปีนี้มีการริเริ่มศูนย์ปราชญ์ ศาสตร์ศิลป์ ปฐมวัย ไทขอนแก่น
              หรือ Khon Kaen Early Childhood Teacher Academy
              เป็นศูนย์ที่รวบรวมเอาวิชาการและองค์ความรู้ด้านต่าง ๆ
              ในการพัฒนาเด็กปฐมวัยเพื่อให้คุณครูสามารถนำไปประยุกต์ใช้ในกระบวนการพัฒนาเด็กของตนเองต่อไปได้
              ยกระดับการศึกษาผ่านการพัฒนาครู
            </div>
            <div className='indent-10'>
              นอกจากนี้ยังมุ่งเน้นการจัดทำข้อเสนอเชิงนโยบายในการจัดการเรียนรู้และพัฒนาเด็กปฐมวัยในจังหวัดขอนแก่น
              โดยมีเป้าหมายเพื่อยกระดับความร่วมมือของภาคีเครือข่ายในการแก้ไขปัญหาความเหลื่อมล้ำทาง
              การศึกษา
              และพัฒนาระบบการเรียนรู้สำหรับเด็กปฐมวัยในจังหวัดขอนแก่นให้มีคุณภาพมากยิ่งขึ้น
            </div>
            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/PosterKonkaen.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>
            <ul className='list-outside list-disc pl-14 pt-4'>
              <li>
                ปาฐกถา "ปฐมวัยขอนแก่น ในกระแสความเปลี่ยนแปลงโลก: ทางที่ควรเดิน 6
                ปี ก่อนสิ้นสุดวาระ SDGs 2030" ดร.ทินสิริ ศิริโพธิ์
                ผู้เชี่ยวชาญด้านการศึกษาปฐมวัย องค์การยูนิเซฟ ประเทศไทย
              </li>
            </ul>
            <div className='indent-10'>
              คุณทินสิริ
              เกริ่นนำด้วยประเด็นที่ควรรู้เกี่ยวกับการพัฒนาเด็กปฐมวัยขอนแก่น
              ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. การพัฒนาเด็กปฐมวัยเป็นการสร้างรากฐานของพลเมืองและประเทศในอนาคต
            </div>
            <div className='indent-10'>
              2.
              ปฐมวัยเป็นยุคทองของการพัฒนาเซลล์สมองและทักษะที่สำคัญในการดำเนินชีวิต
            </div>
            <div className='indent-10'>
              3. เด็กปฐมวัยจำนวนมากในประเทศไทย
              ไม่สามารถเข้าถึงโอกาสในการพัฒนาชีวิตได้อย่างเต็มที่
            </div>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              จาก 3
              ประเด็นนี้เป็นที่มาและความสำคัญของการเกิดงานมหกรรมเปิดโลกปฐมวัย
              ไทขอนแก่นขึ้น
              โดยองค์การยูนิเซฟทำงานพัฒนาและปกป้องคุ้มครองสิทธิเด็กในหลากหลายมิติ
              ในปัจจุบันการพัฒนาเด็กปฐมวัยถือเป็นวาระแห่งชาติของทุกประเทศทั่วโลกรวมไปถึงประเทศไทยด้วย
              การ Think Global Act Local คือ มองและคิดในภาพกว้าง
              ทำกิจกรรมต้องคำนึงถึงบริบทในพื้นที่นั้น เพื่อการพัฒนาอย่างยั่งยืน
              และเป้าหมายการพัฒนาทุนมนุษย์อย่างยั่งยืนของประเทศไทยที่ควรผลักดันอย่างต่อเนื่อง
              คือประเด็นด้านการศึกษาในระดับปฐมวัย การพัฒนาเด็กในช่วงอายุ 0-5 ขวบ
              ให้พัฒนาการที่สอดคล้องกับช่วงวัย เหมาะสมทั้งร่างกาย การเรียนรู้
              และจิตใจ โดยมีดัชนีพัฒนาการของเด็กปฐมวัย (Early Childhood
              Development Index 2030) ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. ด้านการเรียนรู้ วัดและประเมินการรู้ภาษา การรู้ตัวเลข
              การคิดวิเคราะห์ เป็นต้น
            </div>
            <div className='indent-10'>
              2. ด้านจิตใจ อารมณ์ สังคม วัดและประเมินทักษะด้านการจัดการอารมณ์
              การแก้ไขปัญหา ในชีวิตประจำวัน การเข้าสังคมและสุขภาพจิต เป็นต้น
            </div>
            <div className='indent-10'>
              3. ด้านร่างกาย
              วัดและประเมินความแข็งแรงและประสิทธิภาพของกล้ามเนื้อทุกส่วน เป็นต้น
            </div>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              3
              อย่างนี้คือตัวบ่งชี้ของความก้าวหน้าของการพัฒนาเด็กปฐมวัยที่ใช้กันเป็นมาตรฐานทั่วโลก
              สำหรับประเทศไทยโดยเน้นเฉพาะมาที่จังหวัดขอนแก่น
              จากการสำรวจยังมีช่องว่างการพัฒนาเด็กปฐมวัยในจังหวัดอยู่ 3
              ประเด็นใหญ่ ได้แก่
            </div>
            <div className='indent-10'>
              1. สถานการณ์ด้านสุขภาพเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20'>
              <li>อัตราการเลี้ยงลูกด้วยนมแม่ยังต่ำกว่าเกณฑ์มาตรฐาน</li>
              <li>
                ช่องว่างของเด็กที่ไม่มีโอกาสเข้าถึงการรับวัคซีน
                โดยในปัจจุบันเด็กปฐมวัย 9 ใน 10 คนได้รับวัคซีนครบถ้วนจริง
                แต่เด็กส่วนที่เหลือก็ควรเข้าถึงวัคซีนได้อย่างครบถ้วนเช่นเดียวกัน
              </li>
            </ul>
            <div className='indent-10'>
              2. สถานการณ์ด้านโภชนาการเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20'>
              <li>
                ด็กยังเติบโตไม่สมวัย สังเกตได้จากจำนวนเด็กที่มีภาวะผอมแห้งเตี้ย
                แคระ แกร็น
                สาเหตุส่วนใหญ่เกิดจากผู้ปกครองไม่มีความรู้ที่ถูกต้องเหมาะสมเกี่ยวกับโภชนาการ
              </li>
            </ul>
            <div className='indent-10'>
              3. สถานการณ์ด้านการดูแลเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>
            <ul className='list-outside list-disc pl-20'>
              <li>
                ผู้ปกครองเลี้ยงลูกด้วยโทรศัพท์หรืออุปกรณ์อิเล็กทรอนิกส์เป็นส่วนใหญ่
                ส่งผลให้เด็กขาดการสื่อสารสองทาง จดจำภาษาจากสื่อที่ได้รับ
                เด็กสื่อสารด้วยภาษาการ์ตูน
              </li>
              <li>
                โอกาสที่เข้าถึงหนังสือสำหรับเด็กมีน้อย
                โดยเฉลี่ยมีหนังสือสำหรับเด็กไม่เกิน 3 เล่ม/บ้าน
              </li>
            </ul>
            <ul className='list-outside list-disc pl-20'>
              <li>
                เด็กที่อยู่ในครอบครัวยากจนมีโอกาสในการการทำกิจกรรมร่วมกับผู้ใหญ่น้อย
                เช่น อ่านหนังสือ เล่านิทาน เล่นกับเด็ก พาไปเล่นนอกบ้าน วาดรูป
                เป็นต้น
              </li>
            </ul>
            <ul className='list-outside list-disc pl-20'>
              <li>
                การเข้าเรียนระดับปฐมวัย 3-5 ปี ยังมีช่องว่าง เช่น
                เด็กยากจนที่มีความเสี่ยงจะหลุดออกจากระบบโรงเรียนกลางคัน เป็นต้น
              </li>
            </ul>
            <div className='border border-dashed border-yellow-500' />
            <div className='indent-10'>
              หลังจากที่เข้าใจภาพรวมสถานการณ์เด็กปฐมวัยในภาคตะวันออกเฉียงเหนือแล้ว
              ทางที่ขอนแก่นควรพัฒนาต่อไปก่อนจะถึงปี 2030
              ซึ่งเป็นปีแห่งการพัฒนาอย่างยั่งยืนจะสิ้นสุดลง ประกอบไปด้วย 3
              ประการ ได้แก่
            </div>
            <div className='indent-10'>
              ประการที่ 1 :
              ตั้งเป้าหมายและวางกลยุทธ์ในการขับเคลื่อนและพัฒนาเด็กผ่านกรอบการดูแลเด็กปฐมวัยแบบองค์รวม
            </div>
            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture2.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>
            <div className='pt-2 indent-10'>
              ประการที่ 2 : กำหนดทิศทางของนโยบายและกิจกรรมที่ควรขับเคลื่อน
            </div>
            <ul className='list-outside list-disc pl-20'>
              <li>เพิ่มการลงทุนในเด็กปฐมวัย</li>
              <li>
                บูรณาการโครงการและกิจกรรมทุกภาคส่วน รัฐ เอกชน ท้องถิ่น ชุมชน
              </li>
              <li>เสริมและเพิ่มศักยภาพครูปฐมวัย</li>
              <li>
                ให้ความรู้ผู้ปกครองทั้งการดูแล การเสริมพัฒนาการ
                และการสื่อสารเชิงบวก
              </li>
              <li>ดูแลสุขภาพเด็ก ส่งเสริมการให้นมแม่และความรู้ด้านโภชนาการ</li>
              <li>เพิ่มหนังสือ ส่งเสริมการอ่าน</li>
              <li>เล่นกับเด็กให้มากขึ้น</li>
              <li>ลดการให้เด็กเล่นมือถือ</li>
            </ul>
            <ul className='list-outside list-disc  pl-14'>
              <li>
                เวทีเสวนาเปลี่ยนท้องถิ่นเป็นพลังในการขับเคลื่อนงานเด็กปฐมวัย 3
                ปี เปลี่ยน “ขอนแก่น” ด้วยการลงทุนใหม่ในปฐมวัย
              </li>
            </ul>
            <div className='indent-10'>
              ในเวทีเสวนามีการแลกเปลี่ยนในประเด็นการลงทุนในกลุ่มเด็กปฐมวัย
              ซึ่งเป็นทุนมนุษย์ที่สำคัญในการขับเคลื่อนสังคมอนาคตผ่านบุคคลที่เป็นตัวแทนจากภาครัฐ
              เอกชน และประชาสังคม ประกอบด้วย
            </div>
            <div className='indent-10'>
              1. คุณกฤษณา เสมหิรัญ
              ศึกษานิเทศก์ชำนาญการพิเศษสำนักงานศึกษาธิการจังหวัดขอนแก่น
            </div>
            <div className='indent-10'>
              2. ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)
            </div>
            <div className='indent-10'>
              2. ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.)
            </div>
            <div className='indent-10'>
              3. ดร. โกเมน กันตวธีระ รองนายกเทศมนตรีนครขอนแก่น
            </div>

            <div className='indent-10'>
              4. คุณสุรเดช ทวีแสงสกุลไทย ผู้ร่วมก่อตั้งบริษัทขอนแก่นพัฒนาเมือง
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              คุณกฤษณา เสมหิรัญได้กล่าวถึงปัญหาและช่องว่างการพัฒนาประชากรเด็ก
              รวมไปถึงอัตราการเกิดที่ลดลงและการเข้าสู่สังคมผู้สูงวัยไว้ ดังนี้
            </div>

            <div className='indent-10'>
              จังหวัดขอนแก่นเป็นเมืองที่มีตัวเลขการเติบโตทางเศรษฐกิจที่สูงมาก
              มีจำนวนประชากรเด็กเตรียมปฐมวัย ถึงระดับปฐมวัยอยู่ที่ 3 %
              ของจำนวนประชากรทั้งจังหวัด
              ในขณะเดียวกันเด็กในจังหวัดขอนแก่นกลับมีระดับเชาวน์ปัญญา (IQ)
              น้อยกว่าสามจังหวัดร้อยแก่นสารสินธุ์ของกลุ่มจังหวัดภาคตะวันออกเฉียงเหนือตอนกลาง
              ทั้งที่จังหวัดขอนแก่นก็มีโอกาสเข้าถึงการพัฒนาและทรัพยากรได้มากกว่า
              นอกจากระดับเชาวน์ปัญญา (IQ) ยังมีปัญหาด้านโภชนาการและปัญหาพัฒนาการ
              เช่น ปัญหาสมาธิสั้น ภาวะออทิสติกเทียม
              ประกอบจังหวัดขอนแก่นเข้าสู่สังคมผู้สูงอายุแล้ว 20 %
              กลายเป็นประเด็นร่วมที่ทำให้คณะทำงานได้มาขับเคลื่อนร่วมกัน
              เราจะพัฒนาเด็กที่เป็นทุนมนุษย์อย่างไร
              ให้เขาเติบโตขึ้นไปดูแลสังคมได้ในอนาคตเป็นโจทย์ที่เราตั้งคำถามเพื่อนำไปสู่แนวทางในการขับเคลื่อน
            </div>

            <div className='indent-10'>
              อีกประเด็นที่คณะทำงานต้องยอมรับคือ การทำงานภายใต้
              พรบ.การศึกษาหนึ่งตัวที่ทำให้เราเกิดการบูรณาการการศึกษาในจังหวัดได้จริง
              แต่กระบวนการปฏิบัติยังต้องมีการพัฒนาต่อไปเพื่อให้เกิดผลลัพธ์ที่ตั้งใจ
            </div>

            <div className='indent-10'>
              บทบาทของหน่วยงานท้องถิ่นตลอดปีที่ผ่านมาที่ถือได้ว่าจังหวัดขอนแก่นทำได้ดีในเรื่องการบูรณาการการทำงานระหว่าง
              15
              ภาคีเครือข่ายที่จัดการศึกษาและมีส่วนเกี่ยวข้องในการดูแลและพัฒนาเด็กปฐมวัยไทขอนแก่น
              ได้แก่ องค์การบริหารส่วนจังหวัดขอนแก่นที่สนับสนุนงบประมาณ
              เทศบาลนครขอนแก่นที่ควบคุมดูแลศูนย์พัฒนาเด็กเล็ก 11 แห่ง
              สำนักงานเขตพื้นที่การศึกษาเขต 1-5
              ศูนย์พัฒนาความเป็นเลิศที่มีศึกษานิเทศน์ประเมินคุณภาพการจัดการศึกษา
              สำนักงานสาธารณสุขจังหวัดที่ดูแลเรื่องสุขภาพแบบองค์รวม
              สำนักงานพัฒนาสังคมและความมั่นคงของมนุษย์จังหวัด
              และโรงเรียนสาธิตมหาวิทยาลัยขอนแก่นที่เป็นพี่เลี้ยงให้คณะทำงาน
              ในหน้างานจริงหากเกิดปัญหาเกี่ยวกับเด็กในประเด็นความถนัดของใครก็สามารถส่งต่อและดูแลเด็กได้ทันที
              คุณครูมีกำลังใจ เด็กเรียนดี มีความสุข
            </div>

            <div className='indent-10'>
              ถัดมา ดร.อุดม วงษ์สิงห์ ผู้อำนวยการสำนักพัฒนาคุณภาพครูและสถานศึกษา
              กองทุนเพื่อความเสมอภาคทางการศึกษา (กสศ.) ให้ข้อมูลที่น่าสนใจไว้ว่า
            </div>

            <div className='indent-10'>
              สำหรับกลุ่มเปราะบางในจังหวัดขอนแก่นสิ่งที่ต้องเข้าใจและอยากสะท้อนให้เห็นก่อนคือฐานะครัวเรือนที่ส่งผลต่อพื้นเพของครอบครัวที่เกี่ยวข้องกับความสามารถในการดูแลบุตรหลาน
              เกือบ 60% ของงบประมาณ กสศ. ต่อปี
              จะมีการบริหารจัดการงบประมาณสนับสนุนให้ครอบครัวที่มีฐานะยากจนพิเศษ
              โดยส่วนใหญ่มีรายได้ต่ำกว่า 3,000 บาทต่อเดือน
              ซึ่งจำนวนเงินนี้จะต้องคลอบคลุมการดำเนินชีวิตในทุกมิติ
            </div>

            <div className='flex w-full items-center justify-center pt-4'>
              <div className='flex w-full justify-center md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture3.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full justify-center md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture4.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='indent-10'>
              จากข้อมูลจะพบว่า
              จำนวนนักเรียนยากจนจังหวัดขอนแก่นเพิ่มขึ้นในทุกปีและอำเภอเมืองขอนแก่น
              มีจำนวนนักเรียนยากจนสูงสุด อาจกล่าวได้ว่าด้วยความเป็นเมืองใหญ่
              มีจำนวนประชากรแฝงในปริมาณมาก ส่งผลให้เกิดเป็นจำนวนที่สูงสุด
              อย่างไรก็ตาม กสศ.ให้ความสนใจกับตัวเลขเหล่านี้
              เนื่องจากมันสามารถทำนายได้ว่าถ้าครอบครัวไม่พร้อมก็มีความเสี่ยงสูงที่เด็กจะหลุดออกจากระบบการศึกษาด้วยเช่นกัน
              ในขณะเดียวกันเราก็คาดหวังให้งบประมาณที่เราสนับสนุนไปให้จะช่วยลดความเสี่ยงของการหลุดออกจากระบบ
              เช่น
              สนับสนุนให้เด็กมีการเดินทางมาถึงโรงเรียนให้ได้และอาหารเช้าที่จะช่วยให้มีพลังกายพลังสมองในการเรียนรู้
              เป็นต้น
            </div>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture5.png'
                  width={550}
                  height={400}
                  style={{ borderRadius: '14px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              กลับมาที่กระบวนการทำงานของกสศ.และทุกภาคส่วน
              ถือได้ว่าคุณครูเป็นส่วนสำคัญอย่างมากที่จะช่วยให้การขับเคลื่อนนโยบายต่าง
              ๆ เกิดขึ้นได้จริง
              ปัญหาของระบบการศึกษาในโรงเรียนขนาดเล็กหรือโรงเรียนในพื้นที่ห่างไกลคือการมีคุณครู
              1 ท่านแต่สอนทุกช่วงชั้นหรือหลากหลายวิชา
              คุณครูมีความเชี่ยวชาญเฉพาะด้านคณิตศาสตร์แต่จำเป็นต้องสอนวิชาอื่นๆ
              ที่ตนเองอาจจะไม่ถนัดด้วย
              คุณสมบัติคุณครูที่ชุมชนมีความต้องการเฉพาะสำหรับโรงเรียนในพื้นที่ห่างไกลนี้จึงเกิดเป็นโครงการครูรักษ์ถิ่นขึ้น
              ทั้งนี้จังหวัดขอนแก่นได้รับความร่วมมือจากมหาวิทยาลัยขอนแก่นที่เข้ามาช่วยเติมเต็มการบ่มเพาะคุณครู
              ออกแบบหลักสูตรที่ให้สอดคล้องกับความต้องการของชุมชน
              ใครที่เรียนในสาขาประถมศึกษาจะมีการเพิ่มรายวิชาปฐมวัยเข้าไปเสริม
              เพื่อให้นักศึกษามีองค์ความรู้ครอบคลุมรอบด้านสามารถนำไปใช้ในการทำงานจริงเมื่อบรรจุเป็นข้าราชการได้ทันที
              ถึงแม้ว่าจังหวัดขอนแก่นจะมีสถิติของนักเรียนยากจนพิเศษในจำนวนที่น่าเป็นห่วง
              แต่เราก็กำลังบรรเทาปัญหาด้วยระบบบ่มเพาะครูซึ่งเป็นทางออกในการทำงานผ่านคุณครูรุ่นใหม่
              นอกจากโครงการครูรักษ์ถิ่นเป็นเพียงส่วนหนึ่งที่สำคัญในการแก้ไขปัญหาด้านการศึกษาประเทศไทย
              ยังมีโครงการบ่มเพาะคุณครู เช่น
              โครงการผลิตครูวิทยาศาสตร์และคณิตศาสตร์ที่มีความสามารถเฉพาะเข้าไปสอนในโรงเรียนที่มุ่งเน้นความถนัดด้านวิทยาศาสตร์และคณิตศาสตร์
              หรือโครงการเพชรในตมในสังกัด กอรมน.
              กสศ.ได้มีโอกาสชวนคณะทำงานของโครงการเหล่านี้มาหารือและวางแผน
              การบูรณาการการผลิตคุณครูในระบบปิดเพื่อลดความซ้ำซ้อนของการทำงานที่เกิดขึ้นในอนาคตอีกด้วย
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default Konkaen;
