import Image from 'next/image';
import React from 'react';

const PLAYLIST_ID = 'PLeZwwnM5meV861QP7QjpwzBzupMVrodNS';

const Konkaen = () => {
  return (
    <div className='flex h-full w-full flex-col border-t-4 border-yellow-400 bg-white pb-10'>
      {/* <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='text-3xl  font-bold '>
              1. บทความสรุปกิจกรรม ระยอง
            </div>
            <div className='font-bold'>รอไฟล์ word</div>
          </div>
        </div>
      </div> */}

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center space-y-8'>
          <div className='space-y-4 text-3xl text-[#2b2a2a] '>
            <div className='text-center font-bold'>
              มหกรรมเปิดโลกปฐมวัย ไทขอนแก่น
            </div>
            <div className='text-center font-bold'>
              วันจันทร์ ที่ 25 กันยายน 2567 เวลา 09.00 - 16.00 น.
            </div>
            <div className='text-center font-bold'>
              โรงแรมพูลแมน อ.เมือง จ.ขอนแก่น
            </div>
          </div>

          <div className='border border-dashed border-yellow-500' />

          <div className='space-y-4 text-xl/8  text-[#2b2a2a]'>
            <div className='indent-10'>
              สำนักงานศึกษาธิการจังหวัดขอนแก่น ร่วมกับภาคีเครือข่าย 15
              หน่วยงานจากภาครัฐ ท้องถิ่น เอกชน
              และภาคประชาสังคมร่วมกันสร้างสนามเด็กเล่นและจัดเวทีเสวนา
              เพื่อระดมความคิดและพลังในการผลักดันการพัฒนาเด็กปฐมวัยให้เกิดผลลัพธ์ที่เป็นรูปธรรม
              โดยตอบสนองต่อปัญหาและความต้องการของเด็กปฐมวัย ครอบครัว
              ผู้ปฏิบัติงาน และหน่วยงานที่เกี่ยวข้อง
              และในปีนี้มีการริเริ่มศูนย์ปราชญ์ ศาสตร์ศิลป์ ปฐมวัย ไทขอนแก่น
              หรือ Khon Kaen Early Childhood Teacher Academy
              เป็นศูนย์ที่รวบรวมเอาวิชาการและองค์ความรู้ด้านต่าง ๆ
              ในการพัฒนาเด็กปฐมวัยเพื่อให้คุณครูสามารถนำไปประยุกต์ใช้ในกระบวนการพัฒนาเด็กของตนเองต่อไปได้
              ยกระดับการศึกษาผ่านการพัฒนาครู
            </div>

            <div className='indent-10'>
              นอกจากนี้ยังมุ่งเน้นการจัดทำข้อเสนอเชิงนโยบายในการจัดการเรียนรู้และพัฒนาเด็กปฐมวัยในจังหวัดขอนแก่น
              โดยมีเป้าหมายเพื่อยกระดับความร่วมมือของภาคีเครือข่ายในการแก้ไขปัญหาความเหลื่อมล้ำทาง
              การศึกษา
              และพัฒนาระบบการเรียนรู้สำหรับเด็กปฐมวัยในจังหวัดขอนแก่นให้มีคุณภาพมากยิ่งขึ้น
            </div>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/PosterKonkaen.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <ul className='list-outside list-disc pl-14 pt-4'>
              <li>
                ปาฐกถา "ปฐมวัยขอนแก่น ในกระแสความเปลี่ยนแปลงโลก: ทางที่ควรเดิน 6
                ปี ก่อนสิ้นสุดวาระ SDGs 2030" ดร.ทินสิริ ศิริโพธิ์
                ผู้เชี่ยวชาญด้านการศึกษาปฐมวัย องค์การยูนิเซฟ ประเทศไทย
              </li>
            </ul>

            <div className='indent-10'>
              คุณทินสิริ
              เกริ่นนำด้วยประเด็นที่ควรรู้เกี่ยวกับการพัฒนาเด็กปฐมวัยขอนแก่น
              ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. การพัฒนาเด็กปฐมวัยเป็นการสร้างรากฐานของพลเมืองและประเทศในอนาคต
            </div>
            <div className='indent-10'>
              2.
              ปฐมวัยเป็นยุคทองของการพัฒนาเซลล์สมองและทักษะที่สำคัญในการดำเนินชีวิต
            </div>
            <div className='indent-10'>
              3. เด็กปฐมวัยจำนวนมากในประเทศไทย
              ไม่สามารถเข้าถึงโอกาสในการพัฒนาชีวิตได้อย่างเต็มที่
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              จาก 3
              ประเด็นนี้เป็นที่มาและความสำคัญของการเกิดงานมหกรรมเปิดโลกปฐมวัย
              ไทขอนแก่นขึ้น
              โดยองค์การยูนิเซฟทำงานพัฒนาและปกป้องคุ้มครองสิทธิเด็กในหลากหลายมิติ
              ในปัจจุบันการพัฒนาเด็กปฐมวัยถือเป็นวาระแห่งชาติของทุกประเทศทั่วโลกรวมไปถึงประเทศไทยด้วย
              การ Think Global Act Local คือ มองและคิดในภาพกว้าง
              ทำกิจกรรมต้องคำนึงถึงบริบทในพื้นที่นั้น เพื่อการพัฒนาอย่างยั่งยืน
              และเป้าหมายการพัฒนาทุนมนุษย์อย่างยั่งยืนของประเทศไทยที่ควรผลักดันอย่างต่อเนื่อง
              คือประเด็นด้านการศึกษาในระดับปฐมวัย การพัฒนาเด็กในช่วงอายุ 0-5 ขวบ
              ให้พัฒนาการที่สอดคล้องกับช่วงวัย เหมาะสมทั้งร่างกาย การเรียนรู้
              และจิตใจ โดยมีดัชนีพัฒนาการของเด็กปฐมวัย (Early Childhood
              Development Index 2030) ประกอบไปด้วย
            </div>
            <div className='indent-10'>
              1. ด้านการเรียนรู้ วัดและประเมินการรู้ภาษา การรู้ตัวเลข
              การคิดวิเคราะห์ เป็นต้น
            </div>

            <div className='indent-10'>
              2. ด้านจิตใจ อารมณ์ สังคม วัดและประเมินทักษะด้านการจัดการอารมณ์
              การแก้ไขปัญหา ในชีวิตประจำวัน การเข้าสังคมและสุขภาพจิต เป็นต้น
            </div>

            <div className='indent-10'>
              3. ด้านร่างกาย
              วัดและประเมินความแข็งแรงและประสิทธิภาพของกล้ามเนื้อทุกส่วน เป็นต้น
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              3
              อย่างนี้คือตัวบ่งชี้ของความก้าวหน้าของการพัฒนาเด็กปฐมวัยที่ใช้กันเป็นมาตรฐานทั่วโลก
              สำหรับประเทศไทยโดยเน้นเฉพาะมาที่จังหวัดขอนแก่น
              จากการสำรวจยังมีช่องว่างการพัฒนาเด็กปฐมวัยในจังหวัดอยู่ 3
              ประเด็นใหญ่ ได้แก่
            </div>

            <div className='indent-10'>
              1. สถานการณ์ด้านสุขภาพเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>

            <ul className='list-outside list-disc pl-20'>
              <li>อัตราการเลี้ยงลูกด้วยนมแม่ยังต่ำกว่าเกณฑ์มาตรฐาน</li>
            </ul>

            <ul className='list-outside list-disc pl-20'>
              <li>
                ช่องว่างของเด็กที่ไม่มีโอกาสเข้าถึงการรับวัคซีน
                โดยในปัจจุบันเด็กปฐมวัย 9 ใน 10 คนได้รับวัคซีนครบถ้วนจริง
                แต่เด็กส่วนที่เหลือก็ควรเข้าถึงวัคซีนได้อย่างครบถ้วนเช่นเดียวกัน
              </li>
            </ul>

            <div className='indent-10'>
              2. สถานการณ์ด้านโภชนาการเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>

            <ul className='list-outside list-disc pl-20'>
              <li>
                ด็กยังเติบโตไม่สมวัย สังเกตได้จากจำนวนเด็กที่มีภาวะผอมแห้งเตี้ย
                แคระ แกร็น
                สาเหตุส่วนใหญ่เกิดจากผู้ปกครองไม่มีความรู้ที่ถูกต้องเหมาะสมเกี่ยวกับโภชนาการ
              </li>
            </ul>

            <div className='indent-10'>
              3. สถานการณ์ด้านการดูแลเด็กปฐมวัยในภาคตะวันออกเฉียงเหนือ
            </div>

            <ul className='list-outside list-disc pl-20'>
              <li>
                ผู้ปกครองเลี้ยงลูกด้วยโทรศัพท์หรืออุปกรณ์อิเล็กทรอนิกส์เป็นส่วนใหญ่
                ส่งผลให้เด็กขาดการสื่อสารสองทาง จดจำภาษาจากสื่อที่ได้รับ
                เด็กสื่อสารด้วยภาษาการ์ตูน
              </li>
            </ul>

            <ul className='list-outside list-disc pl-20'>
              <li>
                โอกาสที่เข้าถึงหนังสือสำหรับเด็กมีน้อย
                โดยเฉลี่ยมีหนังสือสำหรับเด็กไม่เกิน 3 เล่ม/บ้าน
              </li>
            </ul>

            <ul className='list-outside list-disc pl-20'>
              <li>
                เด็กที่อยู่ในครอบครัวยากจนมีโอกาสในการการทำกิจกรรมร่วมกับผู้ใหญ่น้อย
                เช่น อ่านหนังสือ เล่านิทาน เล่นกับเด็ก พาไปเล่นนอกบ้าน วาดรูป
                เป็นต้น
              </li>
            </ul>

            <ul className='list-outside list-disc pl-20'>
              <li>
                การเข้าเรียนระดับปฐมวัย 3-5 ปี ยังมีช่องว่าง เช่น
                เด็กยากจนที่มีความเสี่ยงจะหลุดออกจากระบบโรงเรียนกลางคัน เป็นต้น
              </li>
            </ul>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              หลังจากที่เข้าใจภาพรวมสถานการณ์เด็กปฐมวัยในภาคตะวันออกเฉียงเหนือแล้ว
              ทางที่ขอนแก่นควรพัฒนาต่อไปก่อนจะถึงปี 2030
              ซึ่งเป็นปีแห่งการพัฒนาอย่างยั่งยืนจะสิ้นสุดลง ประกอบไปด้วย 3
              ประการ ได้แก่
            </div>

            <div className='indent-10'>
              ประการที่ 1 :
              ตั้งเป้าหมายและวางกลยุทธ์ในการขับเคลื่อนและพัฒนาเด็กผ่านกรอบการดูแลเด็กปฐมวัยแบบองค์รวม
            </div>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture2.png'
                  width={450}
                  height={300}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-2 indent-10'>
              ประการที่ 2 : กำหนดทิศทางของนโยบายและกิจกรรมที่ควรขับเคลื่อน
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default Konkaen;
