import Image from 'next/image';
import React from 'react';
import { FaPencil } from 'react-icons/fa6';

const Rayong = () => {
  return (
    <div className='flex h-full w-full flex-col border-t-4 border-yellow-400 bg-white pb-10'>
      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center space-y-8'>
          <div className='space-y-4 text-3xl text-[#2b2a2a] '>
            <div className='text-center font-bold'>
              การประกาศคุณลักษณะเด็กระยองสู่สากล เพื่อจัดการศึกษาในบริบทระยอง
            </div>
            <div className='text-center font-bold'>
              วันจันทร์ ที่ 5 สิงหาคม 2567 เวลา 13.00 - 17.00 น.
            </div>
            <div className='text-center font-bold'>
              ณ ห้องประชุม สุนทรภู่ โรงแรมสตาร์คอนเวนชั่น ระยอง
            </div>
          </div>

          <div className='border border-dashed border-yellow-500' />

          <div className='space-y-4 text-xl/8  text-[#2b2a2a]'>
            <div className='indent-10'>
              จังหวัดระยองเป็นพื้นที่สำคัญที่มีนิคมอุตสาหกรรมเกิดและขยายตัวอย่างรวดเร็ว
              การจัดการศึกษาที่เชื่อมโยงกับสถานประกอบการจึงมีความสำคัญอย่างยิ่ง
              เนื่องจากสถาบันการศึกษาต้องเข้าใจถึงทักษะและคุณสมบัติที่สถานประกอบการต้องการ
              ปัจจุบันความก้าวหน้าทางเทคโนโลยีได้ชี้ให้เห็นว่าอุตสาหกรรมไม่ได้ต้องการแรงงานจำนวนมากอีกต่อไป
              แต่ต้องการบุคลากรที่มีทักษะ ความเข้าใจ
              และความชำนาญในการทำงานกับเครื่องจักรที่ทันสมัย
            </div>

            <div className='indent-10'>
              นอกจากนี้ข้อมูลจากภาคอุตสาหกรรมในระยองยังชี้ให้เห็นว่ามีโรงงานอุตสาหกรรมจำนวนมากกำลังทยอยเข้ามาตั้งใหม่
              ซึ่งสะท้อนถึงโอกาสและการแข่งขันที่เพิ่มขึ้น
              เพื่อเตรียมรับมือกับสถานการณ์นี้
              มีความจำเป็นอย่างมากที่ต้องเตรียมพลเมืองระยองที่มีทัศนคติและทักษะที่สอดรับกับการเปลี่ยนแปลง
              ในอนาคต
            </div>

            <div className='indent-10'>
              ปัจจุบันจังหวัดระยองเป็น 1 ใน 8
              จังหวัดที่ได้รับการประกาศให้เป็นพื้นที่นวัตกรรมการศึกษาตามพระราชบัญญัติพื้นที่นวัตกรรมการศึกษา
              พ.ศ.2562 และแผนการพัฒนาการศึกษาตามบริบทพื้นที่จะเกิดขึ้นไม่ได้
              หากไม่มีความร่วมมือจากทุกภาคส่วนไม่ว่าจะเป็นภาครัฐ ภาคเอกชน
              และภาคประชาสังคมที่เห็นความสำคัญและร่วมกันขับเคลื่อนให้จังหวัดระยองเกิดแผนการจัดการศึกษาที่คำนึงถึงลักษณะเฉพาะของจังหวัดและความต้องการของชุมชน
              เพื่อให้การศึกษามีประสิทธิภาพและเหมาะสมกับบริบทของพื้นที่
              สร้างพลเมืองระยองสู่การเป็นพลเมืองโลกที่มีคุณภาพ
              เป็นต้นทุนสำคัญในการพัฒนาเมืองและประเทศต่อไป
            </div>

            <div className='indent-10'>
              การประกาศคุณลักษณะเด็กระยองสู่สากล
              เพื่อจัดการศึกษาในบริบทระยองในครั้งนี้
              เป็นเวทีที่ประกาศคุณลักษณะที่สำคัญ 3 ประการ ได้แก่
              ผู้ใฝ่เรียนรู้คู่ทักษะภาษา ผู้รู้ใช้เท่าทันดิจิทัล
              และพลเมืองโลกที่มีวินัยและจรรยา ทั้ง 3
              ประการนี้เป็นหมุดหมายที่ทุกภาคส่วนจะบูรณาการความร่วมมือกันพัฒนาเด็กระยอง
              โดยใช้เวทีนี้สะท้อนความเข้าใจในมุมมองที่หลากหลายและชี้ให้เห็นความสำคัญของแนวคิดการพัฒนาเด็กระยองสู่สากลในมุมมองของผู้บรรยายที่เป็นตัวแทนจากหลายภาคส่วนซึ่งมีบทบาทในการขับเคลื่อนประเด็นนี้ร่วมกัน
              โดยสามารถสรุปใจความสำคัญของแต่ละท่านไว้ได้ ดังนี้
            </div>

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                สิบโทไชยยันต์ เกิดเหมาะ ศึกษาธิการจังหวัดระยอง บทบาท Policy
                maker ในประเด็น
                “ทำไมต้องร่วมมือกันเพื่อพัฒนาผู้เรียนระยองสู่สากล”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture1-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              ปัจจุบันประเทศไทยมีผลิตภัณฑ์มวลรวมภายในประเทศ (GDP) อยู่ที่ 2.1
              น้อยกว่าทุกประเทศในอาเซียน เพราะผลิตภัณฑ์มวลรวมภายในประเทศ (GDP)
              ส่วนใหญ่อยู่ที่การส่งออก การท่องเที่ยว
              เมื่อผลิตภัณฑ์มวลรวมภายในประเทศ (GDP) ที่น้อย
              แล้วอะไรคือสิ่งที่จะพลิกวิกฤตนี้ให้ดีขึ้นได้
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                การพัฒนา Skill: กุญแจสู่การเพิ่มรายได้ของประเทศในยุค GDP ต่ำ
              </div>
              <div>
                ในยุคที่เศรษฐกิจโลกเปลี่ยนแปลงอย่างรวดเร็วและไม่แน่นอน
                หลายประเทศทั่วโลกกำลังเผชิญกับปัญหาผลิตภัณฑ์มวลรวมภายในประเทศ
                (GDP) ที่ลดลง
                ความท้าทายนี้ไม่เพียงแต่กระทบต่อการเติบโตทางเศรษฐกิจ
                แต่ยังส่งผลกระทบต่อความเป็นอยู่ของประชากรในระยะยาว ประเทศที่ GDP
                ต่ำมักเผชิญกับปัญหารายได้ไม่เพียงพอต่อการพัฒนาประเทศ
                แต่ปัญหานี้สามารถแก้ไขได้ผ่านการเพิ่มทักษะ (Skill)
                และการพัฒนาการศึกษาและสังคม
                ซึ่งเป็นกลไกสำคัญที่จะช่วยให้ประเทศก้าวข้ามความยากลำบากนี้ได้
              </div>
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                การเพิ่มทักษะ (Skill) เพื่อสร้างมูลค่าเพิ่ม
              </div>
              <div>
                หนึ่งในวิธีที่มีประสิทธิภาพในการยกระดับ GDP
                คือการเพิ่มทักษะของแรงงานในประเทศ
                ทักษะที่พัฒนาขึ้นจะช่วยให้แรงงานสามารถทำงานที่มีมูลค่าสูงขึ้นและสร้างผลิตภัณฑ์หรือบริการที่มีคุณภาพดีขึ้น
                ซึ่งนำไปสู่การเพิ่มรายได้ทั้งในระดับบุคคลและระดับประเทศ
                การพัฒนาทักษะไม่เพียงแต่เพิ่มประสิทธิภาพในการทำงาน
                แต่ยังเปิดโอกาสให้แรงงานสามารถปรับตัวเข้ากับการเปลี่ยนแปลงทางเทคโนโลยีและตลาดแรงงานที่มีความผันผวน
              </div>
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                การศึกษา: รากฐานของการเพิ่มทักษะ
              </div>
              <div>
                การศึกษาคือรากฐานสำคัญในการพัฒนาทักษะ
                โดยเฉพาะในยุคที่เทคโนโลยีมีบทบาทสำคัญในทุกด้านของชีวิต
                การศึกษาที่มีคุณภาพและเหมาะสมกับบริบทของประเทศจะช่วยเตรียมความพร้อมให้กับเยาวชนในการเข้าสู่ตลาดแรงงานที่มีความซับซ้อนมากขึ้น
                ต้องสร้างการศึกษาที่ทำให้เด็กมีทักษะที่สอดคล้องกับตลาดแรงงานและสามารถเรียนรู้สิ่งใหม่ได้ตลอดเวลาเพื่อปรับตัวในสถานการณ์อนาคตที่อาจเกิดการเปลี่ยนแปลง
              </div>
            </div>

            <div className='indent-10'>
              ในโลกปัจจุบันหากเปรียบเปรยเป็นปลาในทะเล
              คงไม่ใช่แนวคิดปลาใหญ่กินปลาเล็กอีกต่อไป
              แต่เป็นปลาที่ว่ายน้ำไวกว่ามักได้เปรียบ
              จังหวัดระยองได้เริ่มต้นออกแบบแนวทางการจัดการศึกษาในบริบทของตนเองเป็นพื้นที่แรก
              ๆ ในประเทศไทย การที่จะสร้างการศึกษาเพื่อพัฒนาเด็กระยองได้นั้น
              ต้องอาศัยการบูรณาการความร่วมมือของทุกคนที่อยู่ในบทบาทที่แตกต่างกัน
              ไม่ว่าจะเป็น คุณครู ผู้อำนวยการ ผู้บริหารกระทรวงศึกษาธิการ
              ผู้บริหารและขับเคลื่อนระดับจังหวัด นักการศึกษา นักวิจัย
              กลุ่มธุรกิจ
              มาบูรณาการความรู้ความสามารถของตนเองเพื่อประกอบสร้างเป็นแนวทางการจัดการศึกษาที่จะนำพาเด็กระยองสู่การเป็นพลเมืองโลกต่อไปในอนาคต
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                ดร. สมเกียรติ ตั้งกิจวานิชย์
                ประธานสถาบันวิจัยเพื่อการพัฒนาประเทศไทย (TDRI) บทบาท
                นักวิจัยสังคม ในประเด็น “การจัดการศึกษาเชิงพื้นที่
                ทางออกการศึกษาไทย”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture2-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              <div className='font-semibold'>
                การศึกษาไทย: พลิกโฉมด้วยการออกแบบตามความต้องการในพื้นที่
              </div>
              <div>
                เมื่อระบบการศึกษาในประเทศไทยกำลังเผชิญกับการเปลี่ยนแปลงครั้งใหญ่
                แนวคิด “One size fits all”
                หรือการใช้รูปแบบการศึกษาเดียวกันทั่วประเทศไม่สามารถตอบสนองความต้องการที่หลากหลายของประชากรได้อีกต่อไป
              </div>
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                ตัวอย่างความสำเร็จของการออกแบบนโยบายเชิงพื้นที่
              </div>
              <div>
                จุดเริ่มต้นของโมเดลโอทอป (OTOP) คือเมืองโออิตะ ประเทศญี่ปุ่น
                ซึ่งเดิมเป็นแนวคิดที่นำไปใช้ในเมืองเล็กๆ ที่ล้าสมัย
                ประกอบกับบทบาทของผู้ว่าราชการจังหวัด
                คุณโมริฮิโกะมีแนวคิดสร้างเมืองเสรี ไร้พรมแดน
                ให้คุณค่ากับการการพึ่งพาตนเอง ไม่รับเงินอุดหนุนจากรัฐบาลกลาง
                จากแนวคิดดังกล่าวส่งผลให้การพัฒนานี้
                เปลี่ยนแปลงเมืองให้เป็นศูนย์กลางทางเศรษฐกิจผ่านการสร้างผลิตภัณฑ์ท้องถิ่นที่มีเอกลักษณ์และคุณภาพสูง
                สร้างมูลค่าให้กับสินค้าและเมืองพร้อมทั้งรายได้ให้ประชากรของตนเอง
              </div>
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                การจัดการศึกษาโดยท้องถิ่นเพิ่มคุณภาพการศึกษาได้อย่างไร
              </div>
              <div>
                ข้อดีของการบริหารงานโดยท้องถิ่นทำให้ห่างไกลจากการออกแบบทุกอย่างแบบ
                “One size fits all”
                ออกแบบตามสถานการณ์ปัญหาที่เกิดขึ้นในพื้นที่พร้อมกับการสร้างการมีส่วนร่วมดึงทุกภาคส่วนมาออกแบบร่วมกัน
                จะช่วยให้สามารถแก้ไขปัญหาแบบองค์รวมได้ การศึกษาก็เช่นเดียวกัน
                ไม่จำเป็นต้องจัดการศึกษาแบบเดียวกันทุกพื้นที่แต่ควรออกแบบหลักสูตรที่สอดคล้องกับอาชีพและความต้องการเฉพาะของแต่ละภูมิภาค
                ข้อดีของการจัดการศึกษาโดยท้องถิ่นช่วยให้มีหลักสูตรหรือแนวทางการสอนที่ตรงกับความต้องการของพื้นที่และชุมชน
                มีงบประมาณเพิ่มเติมและอิสระในการบริหารจัดการ
                มีคณะกรรมการสถานศึกษาที่คนในท้องถิ่นมีส่วนร่วมได้มากขึ้น
                ตัวอย่างเช่น
                การกระจายอำนาจการคลังช่วยเพิ่มการลงทุนด้านการศึกษาของแต่ละท้องถิ่น
                ส่งผลให้คะแนนวัดระดับ PISA ของเด็กในท้องถิ่นนั้นเพิ่มขึ้น หรือ
                อบจ.เชียงใหม่ในท้องถิ่นมีต้นทุนเรื่องหนอนไหม
                มีอาชีพทอและขายผ้าไหม
                การสอนในโรงเรียนเน้นให้เด็กมีอาชีพด้วยก็คือนำเรื่องที่เกี่ยวข้องกับวิถีชีวิตและการประกอบอาชีพมาสอน
                เด็กจึงจะเห็นความสำคัญและรู้ว่าตนเองเรียนเรื่องนี้ไปทำไมและนำไปใช้ประโยชน์ได้อย่างไร
              </div>
            </div>

            <div className='indent-10'>
              แน่นอนว่าฝันของเด็กหลายคนย่อมแตกต่างกัน
              ทุกคนสามารถประกอบอาชีพที่ฝันและตั้งใจได้
              หากมีการศึกษาที่นำทางและบ่มเพาะความตั้งใจเหล่านั้นของเด็กๆ
              การศึกษาจึงต้องตอบสนองต่อความหลากหลายของผู้เรียนและการจัดการศึกษาตามบริบทพื้นกลายเป็นกุญแจสำคัญที่เพิ่มความเป็นไปได้ให้ทุกคนได้ทำตามฝันมากขึ้น
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                ระยอง: เมืองอุตสาหกรรมเชื่อมโลก
              </div>
              <div>
                จังหวัดระยองเป็นเมืองที่มีลักษณะพิเศษเมื่อเทียบกับจังหวัดอื่น ๆ
                ในประเทศ
                เพราะเป็นจังหวัดที่เป็นฐานอุตสาหกรรมแหล่งใหญ่เป็นอับดับแรกของประเทศไทย
                ถือเป็นศูนย์กลางของพื้นที่โครงการพัฒนาระเบียบเศรษฐกิจพิเศษภาคตะวันออก
                หรือ Eastern Economic Corridor (EEC)
                ส่งผลให้เมืองต้องการแรงงานหรือพลเมืองที่มีความเฉพาะทางทั้งในด้านทักษะและองค์ความรู้
                ดังนั้นการศึกษาแบบดั้งเดิมที่เราใช้อยู่ในปัจจุบันไม่สอดคล้องกับความต้องการที่แท้จริงของคนในแต่ละพื้นที่และบริบทของเมือง
                ส่งผลให้คุณภาพการศึกษาตกต่ำลงอย่างต่อเนื่อง
              </div>
            </div>

            <div className='indent-10'>
              การศึกษาที่มีอยู่ในปัจจุบันเน้นการท่องจำและเป็นหลักสูตรที่ล้าสมัย
              ไม่ได้ตอบโจทย์ความต้องการของคนในยุคปัจจุบัน เช่น
              การเรียนการสอนวิชาประวัติศาสตร์ที่ไปมุ่งเน้นเรื่องบุคคล เวลา
              ยุคสมัยและเหตุการณ์
              มากกว่าการสอนให้เด็กทำความเข้าใจที่มาและบริบทที่นำมาซึ่งการตัดสินใจของคนในยุคสมัยนั้น
              ซึ่งเป็นประเด็นที่เด็กควรได้ขบคิด
              ค้นคว้าอย่างมากมายเพื่อเสริมสร้างทักษะการคิดขั้นสูง เป็นต้น
              หลักสูตรเดิมของเราต้องได้รับการแก้ไขให้เป็นหลักสูตรฐานสมรรถนะ
              (Competency-based Curriculum) มากขึ้น
              ประเทศไทยยังต้องขับเคลื่อนประเด็นการพัฒนาหลักสูตรอีกต่อไปเพื่อให้ทันต่อการเปลี่ยนแปลงของบริบทโลก
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                ระยองกับการจัดการศึกษาเชิงพื้นที่
              </div>
              <div>
                จังหวัดระยองเป็นตัวอย่างที่ดีของการจัดการศึกษาเชิงพื้นที่
                โดยการปรับใช้หลักสูตรฐานสมรรถนะ (Competency-based Curriculum)
                ที่เน้นการพัฒนาทักษะที่จำเป็นต่ออุตสาหกรรมในพื้นที่
                ความร่วมมือระหว่างหลายองค์กรในระยองได้สร้างต้นแบบให้กับประเทศไทย
                โดยการออกแบบหลักสูตรการศึกษาที่ตรงกับความต้องการของภาคอุตสาหกรรม
                ซึ่งสามารถทำให้ระยองกลายเป็นศูนย์อุตสาหกรรมระดับโลกได้
              </div>
            </div>

            <div className='indent-10'>
              วิธีการประเมินผลการเรียนรู้แบบใหม่ในระยองยังเป็นอีกหนึ่งนวัตกรรมที่น่าสนใจ
              โดยการนำสถานการณ์จริงมาจำลองในข้อสอบ
              แล้วให้ผู้เรียนได้แก้ไขปัญหานั้นๆ
              ในบางโรงเรียนสามารถประเมินผลนักเรียนได้สอดคล้องหลักสูตรฐานสมรรถนะครบถ้วนทุกฐานเป็นตัวอย่างที่นำร่องให้โรงเรียนอื่นๆ
              ดำเนินตามกันไป
              นอกจากนี้จังหวัดระยองยังเป็นผู้ริเริ่มทำระบบการรับรองและการประกันคุณภาพภายนอก
              โดยมีกระบวนการที่ครอบคลุมทั้งการสัมภาษณ์ผู้อำนวยการค ครู นักเรียน
              ดูชิ้นงานนักเรียน เป็นต้น
              ที่เป็นตัวชี้วัดคุณภาพของการจัดการศึกษาว่าได้มาตรฐานเพียงพอจริงหรือไม่
            </div>

            <div className='indent-10'>
              กลยุทธ์เชิงพื้นที่เหล่านี้
              นอกจากจะช่วยให้การเรียนรู้มีความหมายและเกี่ยวข้องกับชีวิตจริงมากขึ้นแล้ว
              ยังเป็นการเตรียมความพร้อมให้กับผู้เรียนในการเผชิญกับความท้าทายในโลกแห่งความจริง
            </div>

            <div className='indent-10'>
              <div className='font-semibold'>
                ภาคีที่เห็นความสำคัญของการศึกษา
              </div>
              <div>
                สำหรับจังหวัดระยองการพัฒนาเชิงพื้นที่นี้ไม่ได้เป็นหน้าที่ของภาครัฐเพียงอย่างเดียว
                แต่ยังต้องการความร่วมมือจากภาคเอกชนและองค์กรต่างๆ
                ที่เห็นความสำคัญของการศึกษา
                ภาคีที่เกี่ยวข้องสามารถร่วมมือกันเป็นส่วนหนึ่งในการพัฒนาการศึกษาให้สอดคล้องกับความต้องการของประเทศและโลกในอนาคต
                การศึกษาในประเทศไทยต้องมีการปรับตัวอย่างต่อเนื่อง
                เพื่อให้สามารถตอบสนองต่อความ
                ท้าทายและโอกาสที่เกิดขึ้นในแต่ละพื้นที่
                และเพื่อสร้างความเข้มแข็งให้กับเศรษฐกิจและสังคมของประเทศในระยะยาว
                ยกตัวอย่างกิจกรรมที่สะท้อนให้เห็นถึงการมีส่วนร่วมของมหาวิทยาหอการค้าไทยและกองทุนเพื่อความเสมอภาคทางการศึกษา
                ได้แก่
                การเริ่มต้นกองทุนเพื่อพัฒนาพื้นที่นวัตกรรมการศึกษาในจังหวัดระยอง
                ซึ่งทำให้เกิดการหมุนเวียนเงินบริจาคไปยังกลุ่มที่ต้องการและผู้บริจาคสามารถนำไปหย่อนภาษีได้ถึง
                2 เท่า เป็นต้น
              </div>
            </div>

            <div className='indent-10'>
              จุดแข็งในการพัฒนาการศึกษาเชิงพื้นที่ของระยอง
              นอกจากการปรับรูปแบบการเรียนการสอน
              การกำหนดหลักสูตรที่สอดคล้องกับทักษะในอนาคต
              การพัฒนาเครื่องมือวัดและประเมินผลที่เชื่อมโลกจริงและความร่วมมือของทุกภาคส่วนแล้วนั้น
              ทุกคนรู้ว่าสิ่งที่กำลังทำอาจไม่สมบูรณ์แบบ แต่ก็พร้อมจะลงทุน ลงแรง
              เรียนรู้และพัฒนาการศึกษาในพื้นที่อย่างต่อเนื่องเพื่อเป้าหมายเดียวกันที่มุ่งหวัง
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                นายไตรภพ วงศ์ไตรรัตน์ ผู้ว่าราชการจังหวัดระยอง บทบาท
                ตัวแทนภาครัฐ ในประเด็น “การประกาศคุณลักษณะผู้เรียนระยองสู่สากล”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture3-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              เนื่องจากจังหวัดระยองได้รับการประกาศจากรัฐบาลเป็นพื้นที่นวัตกรรมทางการศึกษา
              เราจึงมุ่งเน้นขับเคลื่อนยุทธศาสตร์ด้านการจัดการศึกษาที่หลากหลายและครอบคลุมทุกกลุ่ม
              ไม่ใช่แค่กลุ่มใดกลุ่มหนึ่ง
              จะทำอย่างไรให้การศึกษาไม่เลือกพัฒนาเด็กให้เป็นอัจฉริยะด้านเดียว
              สิ่งสำคัญในกระบวนการพัฒนาทุนมนุษย์ไม่ใช่แค่การสร้างความรู้ใหม่แต่ยังรวมถึงการเรียนรู้จากภูมิปัญญาของ
              บรรพบุรุษ
            </div>

            <div className='indent-10'>
              สมัยก่อนบริบทพื้นที่ไม่สามารถจัดการศึกษาเพื่อตอบโจทย์กับค่านิยมของคนระยองที่ต้องการให้บุตรหลานได้เรียนโรงเรียนที่มีคุณภาพ
              ต่อยอดโอกาสทางการศึกษาได้ต่อเนื่อง
              จึงเกิดปรากฏการณ์ส่งบุตรหลานเข้าไปเรียนในโรงเรียนที่มีชื่อเสียงต่างถิ่น
              แต่ในปัจจุบันที่ทุกคนเข้าถึงอินเทอร์เน็ตได้
              ก็เพิ่มโอกาสในการเข้าถึงการศึกษาที่ดีและตอบโจทย์กับความต้องการได้มากขึ้น
              ดังจะเห็นในปรากฏการณ์ของโรคระบาด Covid-19
              เด็กสามารถเรียนออนไลน์อยู่ที่บ้านได้ เรียนรู้ผ่านคอมพิวเตอร์
              เด็กเรียนที่ไหนก็ได้ยิ่งทำให้ตระหนักได้ว่าการการจัดการศึกษาในพื้นที่เป็นสิ่งจำเป็นเร่งด่วนเพื่อคืนเด็กกลับมาในอยู่ในชุมชนและสังคม
            </div>

            <div className='indent-10'>
              ประกอบกับจังหวัดระยองได้ก้าวขึ้นเป็นจังหวัดที่มี GDP
              สูงที่สุดในประเทศ
              ซึ่งเป็นผลมาจากการพัฒนาที่ครอบคลุมทั้งในด้านอุตสาหกรรมและทรัพยากรมนุษย์
              การเติบโตทางเศรษฐกิจที่มั่นคงนี้มีผลโดยตรงในการลดปัญหาความเหลื่อมล้ำทางสังคม
              เมื่อเศรษฐกิจดีขึ้น ความยากจนก็ลดน้อยลง
              ส่งผลให้ปัญหาความเหลื่อมล้ำในระดับจังหวัดลดลงอย่างมีนัยสำคัญ
              ซึ่งถือเป็นกลไกสำคัญที่ทำให้ครอบครัวสามารถหันมาให้คุณค่ากับการออกแบบและจัดการศึกษาให้บุตรหลานร่วมกัน
            </div>

            <div className='indent-10'>
              จากความจำเป็นและต้นทุนทางสังคมที่กล่าวไว้ในข้างต้น
              การที่เราจะกำหนดคุณลักษณะของเด็กได้สำเร็จ
              ต้องอาศัยกระบวนการในการสอบถามและรวบรวมความคิดเห็นและข้อเสนอแนะของผู้ที่อยู่ในจังหวัดระยอง
              รวมไปถึงนักขับเคลื่อนนโยบายด้านการศึกษาในทุกภาคส่วน
              โดยการกำหนดคุณลักษณะผู้เรียนระยองสู่สากลสามารถสรุปได้ใน 3 ด้าน
              อันประกอบด้วย
            </div>

            <div className='indent-10'>
              <span className='mr-1 font-semibold'>
                1. ผู้ใฝ่เรียนรู้คู่ทักษะภาษา (Active Learner)
              </span>
              ผู้ใฝ่เรียนรู้และมีทักษะภาษาเพื่อพัฒนาสร้างสรรค์
              ต่อยอดองค์ความรู้ของจังหวัดระยองต่อไป
              การสร้างนักเรียนรู้ที่พร้อมปรับตัวได้กับทุกเปลี่ยนแปลง
              หากมีทักษะด้านภาษาที่หลากหลาย
              ก็ยิ่งช่วยให้เพิ่มขีดความสามารถในการประกอบอาชีพและดำเนินชีวิตได้อย่างราบรื่น
              สร้างการเติบโตทางด้านเศรษฐกิจในระดับชุมชนและจังหวัดระยอง
            </div>

            <div className='indent-10'>
              <span className='mr-1 font-semibold'>
                2. ผู้รู้ใช้เท่าทันดิจิทัล (Digital Literacy)
              </span>
              ผู้รู้ใช้ดิจิทัลสามารถมีหลักคิดในการวิพากษ์และเท่าทันโลกดิจิทัล
              ใช้เทคโนโลยีตามแนวทางที่เหมาะสม ส่งเสริมการเรียนรู้
              สร้างงานสร้างอาชีพ ไม่หลงเชื่ออะไรโดยง่าย
            </div>

            <div className='indent-10'>
              <span className='mr-1 font-semibold'>
                3. พลเมืองโลกที่มีวินัยและจริยธรรม (Global & Ethical Citizen)
              </span>
              ผู้มีวินัย รับผิดชอบต่อตนเอง สังคม
              และสิ่งแวดล้อมร่วมกันพัฒนาอย่างยั่งยืน
              เพื่อให้เป็นเป้าหมายในการจัดการศึกษาในบริบทระยอง
              ร่วมสร้างจังหวัดระยองให้เป็นเมืองน่าอยู่ด้านการศึกษา
              และเป็นต้นแบบในการผลิตพัฒนากำลังคนสู่การขับเคลื่อนเศรษฐกิจและสังคม
            </div>

            <div className='flex w-full items-center justify-center py-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture4-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                ดร.ภูธร จันทะหงษ์ ปุณยจรัสธำรง
                ผู้ช่วยเลขาธิการคณะกรรมการการศึกษาขั้นพื้นฐาน บทบาท Policy maker
                ในประเด็น
                “พ.ร.บ.พื้นที่นวัตกรรมจะช่วยเอื้อการจัดการศึกษาเชิงพื้นที่ของจังหวัดระยองได้อย่างไร
                ?”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture5-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              จังหวัดระยองถือเป็นต้นแบบที่ประสบความสำเร็จในพื้นที่นวัตกรรมการศึกษา
              สามารถกล่าวได้ว่า
              “จังหวัดระยองเป็นผู้นำในการขับเคลื่อนนวัตกรรมการศึกษา
              หากใครต้องการศึกษาดูงาน สามารถมาดูตัวอย่างที่ระยองได้”
              สะท้อนให้เห็นถึงความสำเร็จในการขับเคลื่อนการจัดการศึกษาที่เริ่มต้นมาด้วยความมุ่งมั่นตั้งใจ
              โดยมีวัตถุประสงค์หลักของพื้นที่นวัตกรรมการศึกษามีอยู่ 4 ประการ คือ
            </div>

            <div className='indent-10'>
              <div>
                <span className='mr-1 font-semibold'>
                  1. การยกระดับผลสัมฤทธิ์ทางการศึกษา
                </span>
                โดยเพิ่มผลสัมฤทธิ์ทางการศึกษาในแต่ละพื้นที่
                ให้เหมาะสมกับบริบทที่แตกต่างกัน
              </div>

              <div>
                <span className='mr-1 font-semibold'>
                  2. การลดความเหลื่อมล้ำ
                </span>
                โดยจัดการศึกษาให้ทุกคนมีโอกาสเท่าเทียมกันในการเรียนรู้
              </div>

              <div>
                <span className='mr-1 font-semibold'>
                  3. การให้อิสระในการคิดและปฏิบัติ
                </span>
                เพื่อให้การศึกษามีความคล่องตัวและมีความคิดสร้างสรรค์
              </div>

              <div>
                <span className='mr-1 font-semibold'>
                  4. การสร้างกลไกความร่วมมือระหว่างภาคีต่าง ๆ
                </span>
                เพื่อให้การขับเคลื่อนนวัตกรรมการศึกษาเป็นไปอย่างมีประสิทธิภาพ
              </div>
            </div>

            <div className='indent-10'>
              สอดคล้องกับแนวทางการปฏิรูปหน่วยงานทางการศึกษาที่รัฐมนตรีว่าการกระทรวงศึกษาธิการได้เสนอไว้
              ซึ่งกล่าวว่า “เราจะเป็นม้าที่ลงจากหลังเต่า” นั้น
              ชี้ให้เห็นถึงความจำเป็นในการลดข้อจำกัดทางกฎระเบียบ
              เพื่อให้การดำเนินงานสามารถเคลื่อนไหวได้รวดเร็วและมีประสิทธิภาพมากขึ้น
              โดยรัฐมนตรีมุ่งหวังให้ระบบการศึกษาของประเทศพัฒนาไปอย่างรวดเร็วและมีประสิทธิผล
              ผ่านการปรับปรุงหลักสูตรให้ทันสมัย การนำเทคโนโลยีมาใช้ในห้องเรียน
              การพัฒนาทักษะครูและบุคลากร การปรับปรุงโครงสร้างพื้นฐาน
              และการส่งเสริมการเรียนรู้ตลอดชีวิต
              เพื่อให้ระบบการศึกษาไม่ล้าหลังและสามารถตอบสนองต่อความต้องการของนักเรียนในยุคปัจจุบันได้อย่างแท้จริง
            </div>

            <div className='indent-10'>
              การขับเคลื่อนพื้นที่นวัตกรรมการศึกษาเป็นสิ่งสำคัญที่เน้นการสร้างความร่วมมือระหว่างภาครัฐ
              ภาคเอกชน และชุมชน เพื่อยกระดับคุณภาพการศึกษา ลดความเหลื่อมล้ำ
              และพัฒนาศักยภาพของผู้เรียน โดยมีประเด็นหลักดังนี้ :
            </div>

            <div className='indent-10'>
              <li>
                <span className='mr-1 font-semibold'>
                  พื้นที่นวัตกรรมการศึกษา:
                </span>
                <span>
                  เป็นกลไกสำคัญในการพัฒนาการศึกษาให้มีความยืดหยุ่นและตอบสนองต่อความต้องการของท้องถิ่นได้ดียิ่งขึ้น
                </span>
              </li>

              <li>
                <span className='mr-1 font-semibold'>ความร่วมมือ:</span>
                <span>
                  การทำงานร่วมกันของทุกภาคส่วนเป็นสิ่งจำเป็นในการขับเคลื่อนพื้นที่นวัตกรรมให้ประสบความสำเร็จ
                </span>
              </li>

              <li>
                <span className='mr-1 font-semibold'>เทคโนโลยี:</span>
                <span>
                  การนำเทคโนโลยีมาใช้ในการเรียนการสอนเป็นสิ่งสำคัญในการลดความเหลื่อมล้ำและพัฒนาศักยภาพของผู้เรียน
                </span>
              </li>

              <li>
                <span className='mr-1 font-semibold'>คุณครู:</span>
                <span>
                  ครูมีบทบาทสำคัญในการพัฒนาผู้เรียนทั้งในด้านวิชาการและคุณธรรม
                  จึงต้องได้รับการพัฒนาทักษะและความรู้ของคุณครูอย่างต่อเนื่อง
                </span>
              </li>

              <li>
                <span className='mr-1 font-semibold'>การประเมิน</span>
                <span>
                  การประเมินผลเป็นสิ่งจำเป็นเพื่อนำไปสู่การปรับปรุงและพัฒนาการศึกษาอย่างต่อเนื่อง
                  โดยการนำกระบวนการวิจัยมาใช้ในการศึกษา
                </span>
              </li>
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                รศ.นพ. สุริยเดว ทรีปาตี ผู้อำนวยการศูนย์คุณธรรม (องค์การมหาชน)
                บทบาท นักขับเคลื่อนภาคเอกชน ในประเด็น
                “คุณธรรมในผู้เรียนยุคดิจิตอล”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture6-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4'>
              <div className='mr-1 font-semibold '>
                สภาวะ Aging and Digitalization ในประเทศไทย
              </div>

              <div className='indent-10'>
                ในยุคปัจจุบันคำถามสำคัญคือ
                “อะไรที่จะทำให้มนุษย์เหนือว่าหุ่นยนต์”
                ในขณะเดียวกันเรากำลังเผชิญหน้ากับ Aging and Digitalization
                โครงสร้างประชากรทั่วโลกและประเทศไทยกำลังเปลี่ยนไปเป็นสังคมผู้สูงอายุ
                ในความแตกต่างของอายุอาจทำให้กลุ่มคนในสังคมเกิดปัญหาความขัดแย้งระหว่างวัย
                แต่ประเทศไทยมีวัฒนธรรมของในการอยู่ร่วมกันแบบพึ่งพาอาศัย
                เอื้ออาทร ล้วนแล้วแต่เป็นคุณธรรมที่สัมผัสได้
                ไม่ว่าจะเป็นการแบ่งปัน การให้ การดูแลเพื่อนร่วมสังคมในยามวิกฤต
                เป็นสิ่งที่คนไทยได้รับการปลูกฝังและส่งต่อกันมาจนกลายเป็นวัฒนธรรม
              </div>
            </div>

            <div className='indent-10'>
              คุณธรรมเป็นพฤติกรรมที่จับต้องได้
              หากมีกระบวนการในการเรียนรู้ให้เด็กได้ซึมซับเรื่องคุณธรรม
              เกิดเป็นความรู้สึกดีมีคุณค่าได้ต่อเนื่องจนกลายเป็นนิสัย
              แม้เจอปัญหาอุปสรรค ความยากลำบาก
              ก็สามารถก้าวข้ามและไม่ท้อถอยต่อปัญหาที่อยู่ตรงหน้า
              การพัฒนาประชากรที่มีคุณธรรมเป็นหัวใจสำคัญของการสร้างสังคมที่ยั่งยืนและมีความสุข
              การส่งเสริมคุณธรรมในทุกมิติของชีวิตจนกลายเป็นนิสัย
              ไม่เพียงแต่จะช่วยลดความเหลื่อมล้ำและความขัดแย้งในสังคม
              แต่ยังเป็นการเตรียมความพร้อมให้พลเมืองสามารถอยู่ร่วมกันได้ในสังคมโลกอย่างมีความสุขและเป็นธรรม
            </div>

            <div>
              <div className='mr-1 font-semibold '>
                คุณธรรมกับการพัฒนาเด็กและเยาวชนในปัจจุบัน
              </div>

              <div className='indent-10'>
                ดัชนีคุณธรรมกลายเป็นเครื่องมือที่สำคัญในการวัดและประเมินคุณธรรมในระดับบุคคลและสังคม
                ผลการสำรวจที่น่าสนใจมันคือคนที่จบปริญญาเอกมีคุณธรรมต่ำกว่าคนจบปริญญาตรี
                สะท้อนให้เกิดคำถามว่าทำไมคนที่มีการศึกษาในระดับที่ดีถึงมีคุณธรรมที่สวนทาง
                อีกผลสำรวจวเป็นการวัดและประเมินเด็กและเยาวชนที่มีอายุ 13 – 25 ปี
                ในประเด็น 5 ด้าน ได้แก่ ความพอเพียง การมีวินัยและความรับผิดชอบ
                ความสุจริต การมีจิตอาสา และความกตัญญู พบว่า
                ประเด็นที่น่าเป็นห่วงมากที่สุดคือความซื่อสัตย์สุจริต
                ผลสำรวจในวัยผู้ใหญ่ก็สะท้อนให้เห็นประเด็นด้านคุณธรรมที่เปราะบาง
                เช่น หากมีใครมอบสิ่งที่ดีหรือทำดีให้ ไม่จำเป็นต้องขอบคุณผู้นั้น
                หรือการมีหนี้สินแบบขาดการประเมินตนเอง
              </div>
            </div>

            <div className='indent-10'>
              นอกจากนี้ยังการสำรวจ Life Assets
              หรือต้นทุนชีวิตที่ส่งผลต่อการดำเนินชีวิตเด็ก
              ข้อค้นพบหักล้างทุกความเชื่อเดิมและสมมติฐานบางเรื่องที่ว่า
              ถึงพ่อแม่จะมีการศึกษาดี
              มีความสมบูรณ์พร้อมแต่เลี้ยงลูกให้มีต้นทุนชีวิตต่ำ
              ก็มีความเสี่ยงที่ลูกจะติดยาเสพติด 3 -10 เท่า
              จากข้อเท็จจริงดังกล่าว เกิดเป็นข้อเสนอเชิงนโยบาย 4 ต้อง
              สำหรับการป้องกันยาเสพติดในวัยรุ่นและเยาวชน กล่าวคือ ต้องมีอนาคต
              ต้องมีคุณค่า ต้องมีทักษะ และต้องมีแบบอย่าง
              ถึงจะช่วยให้เด็กและเยาวชนเติบโตไปเป็นผู้ใหญ่ที่มีคุณภาพ
            </div>

            <div className='indent-10'>
              รวมไปถึงสถานการณ์ด้านทุนชีวิตที่เป็นพลังบวกของเด็กไทยน่าเป็นห่วงทุกระดับและทุกจังหวัด
              โดยเฉพาะกรุงเทพมหานคร
              ยิ่งสะท้อนภาพให้เห็นชัดเจนว่าปัจจัยเรื่องต้นทุนชีวิตเป็นส่งผลในการกำหนดทิศทางการเติบโตของเด็กและเยาวชนเป็นอย่างมาก
              จึงขอสรุปเป็นกระบวนทัศน์ใหม่ของการพัฒนาเด็กและเยาวชนให้กลายเป็นมนุษย์ที่สมบูรณ์
              คือต้องพัฒนาคนดีให้ได้ก่อนเป็นคนเก่ง มีทักษะสังคมและจิตสำนึก
              ประกอบกับการเรียนรู้เพื่อมุ่งสู่อาชีพ มีคุณธรรมเป็นรากฐานแห่งชีวิต
              ได้แก่ ความพอเพียง การมีวินัยและความรับผิดชอบ ความสุจริต
              การมีจิตอาสา และความกตัญญู ถือโอกาสนี้แบ่งปัน Model : I am I have
              I can
              การใช้ทุนชีวิตเป็นกงล้อและมอบภูมิคุ้มกันที่ท้าทายเพื่อเพิ่มทักษะ
              Resilience ในเด็กและเยาวชน
              ความยืดหยุ่นเกิดได้ถ้าพวกเขาเจอปัญหาที่ท้าทายและมีโอกาสได้ลองจัดการสิ่งเหล่านั้นด้วยตนเอง
            </div>

            <div className='indent-10'>
              การเตรียมพลเมืองให้มีความเข้าใจในบริบทและความท้าทายของโลกยุคใหม่
              เป็นการสร้างรากฐานให้พลเมืองสามารถมีส่วนร่วมในสังคมโลกได้อย่างเต็มที่
              ดังนั้น
              การพัฒนาพลเมืองโลกไม่ใช่แค่การเรียนรู้เกี่ยวกับวัฒนธรรมและวิถีชีวิตของประเทศต่าง
              ๆ
              แต่ยังเป็นการปลูกฝังคุณค่าทางจริยธรรมที่สำคัญเพื่อให้ทุกคนมีต้นทุนชีวิตและทักษะทางสังคมที่สามารถเป็นส่วนหนึ่งของสถานที่นั้นอย่างราบรื่นและมีความสุข
              เป็นคุณลักษณะสำคัญที่ควรมีอยู่ในการสร้างพลเมือง
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                ดร.สาธิต ปิตุเตชะ ประธานที่ปรึกษกรรมการ
                สถาบันการเรียนรู้ของคนทุกช่วงวัยจังหวัดระยอง (RILA) บทบาท
                หน่วยงานพัฒนาการเรียนรู้เอกชนท้องถิ่น ในประเด็น
                “การจัดการศึกษาในบริบทระยองสู่การขับเคลื่อนเศรษฐกิจและสังคม”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture7-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              การที่ระยองกลายเป็นจังหวัดต้นแบบในการพัฒนาการศึกษาและนวัตกรรมไม่ใช่เพียงแค่ผลลัพธ์ของการทำงานร่วมกันอย่างใกล้ชิดของทุกภาคส่วนในจังหวัด
              แต่ยังเป็นผลมาจากความสามารถในการดึงดูดความร่วมมือจากหน่วยงานภายนอกอีกด้วย
              การสร้างความเข้าใจและการมองภาพการพัฒนาที่ตรงกันระหว่างผู้บริหารสถานศึกษา
              รวมถึงการใช้กลไกประชาสังคมในพื้นที่อย่างมีประสิทธิภาพ
            </div>

            <div>
              <div className='mr-1 font-semibold '>
                กลไกประชาสังคมในระยอง: การทำงานร่วมกันเพื่อความสำเร็จ
              </div>

              <div className='indent-10'>
                การพัฒนาในระดับท้องถิ่นไม่สามารถประสบความสำเร็จได้หากกลไกประชาสังคมในพื้นที่ไม่ยอมรับ
                ไม่เข้าใจ หรือเห็นภาพการพัฒนาต่างกัน
                ความขัดแย้งนี้อาจเป็นเสมือนเบรกที่ทำให้ "รถไฟ" แห่งการพัฒนาช้าลง
                การเห็นเป้าหมายตรงกัน
                ทำงานร่วมกันอย่างใกล้ชิดและมีการสื่อสารที่ชัดเจนจึงเป็นสิ่งสำคัญในการสร้างความเข้าใจร่วมกันระหว่างทุกภาคส่วน
              </div>
            </div>

            <div>
              <div className='mr-1 font-semibold '>
                ข้อได้เปรียบของระยอง: ความร่วมมือจากหน่วยงานภายนอก
              </div>

              <div className='indent-10'>
                หนึ่งในข้อได้เปรียบของจังหวัดระยองคือความสามารถในการดึงดูดหน่วยงานและองค์กรจากภายนอกจังหวัดเข้ามาร่วมมือกันในการพัฒนาการศึกษาและนวัตกรรมใหม่ๆ
                ความร่วมมือนี้เปิดโอกาสให้ระยองสามารถนำความรู้และทรัพยากรจากภายนอกมาปรับใช้กับบริบทของพื้นที่ได้อย่างมีประสิทธิภาพ
              </div>
            </div>

            <div className='indent-10'>
              การพัฒนาการศึกษาในระดับพื้นที่ต้องอาศัยความเข้าใจที่ตรงกันระหว่างผู้บริหารสถานศึกษา
              หากผู้บริหารมองภาพการพัฒนาไม่ตรงกัน
              การทำงานร่วมกันจะเป็นเรื่องยากและอาจส่งผลกระทบต่อการขับเคลื่อนนวัตกรรมในพื้นที่
              ดังนั้น
              การสร้างความเข้าใจและวิสัยทัศน์ร่วมกันระหว่างผู้บริหารและผู้มีส่วนเกี่ยวข้องเป็นสิ่งจำเป็นที่จะทำให้การพัฒนาประสบความสำเร็จ
              ภาพฝันที่สถาบัน RILA มีคือ
              เราอยากเห็นเด็กระยองจบไปเป็นนักวิทยาศาสตร์
              นักวิจัยที่อยู่ในหน่วยงานระดับโลก
              เมื่อไปเติบโตในต่างประเทศพวกเขายังสามารถเล่าเรื่องราวสถานที่ท่องเที่ยวในจังหวัดระยองได้อย่างครบถ้วน
              พูดสื่อสารและเข้าใจความเป็นระยองอย่างดี
              เข้าใจรากฐานของตนเองและต่อยอดสิ่งที่มีในตนเองอย่างสร้างสรรค์
              ความยั่งยืนคือ ความพอเพียงและริเริ่มคิดค้นจากตนเอง สิ่งเหล่านี้คือ
              DNA ที่จะติดตัวลูกหลานของคนระยอง
            </div>

            <div className='indent-10'>
              ผลประโยชน์ที่จะกลับไปคืนสู่ทุกคนคือสังคมที่มีคุณภาพ
              เราจะกลายเป็นสังคมผู้สูงอายุที่มีคุณภาพ
              เด็กและเยาวชนในจังหวัดระยองจะเป็นผลผลิตที่ดีจากการพัฒนาผ่านพื้นที่นวัตกรรม
              หากได้รับการสนับสนุนที่เหมาะสม
              เด็กเหล่านี้จะเติบโตขึ้นเป็นบุคลากรที่มีคุณภาพ ดูแลตนเอง
              ดูแลสังคมและสิ่งแวดล้อม มีความสามารถในการคิดวิเคราะห์
              และมีทักษะที่สอดคล้องกับความต้องการของตลาดงานทั้งในระดับท้องถิ่นและระดับโลก
              ขับเคลื่อนสังคมและเศรษฐกิจต่อไปอย่างยั่งยืน
            </div>

            <div className='border border-dashed border-yellow-500' />

            <ul className='list-outside list-disc pl-14  font-extrabold'>
              <li>
                เสวนา “เราจะร่วมสร้างคุณลักษณะผู้เรียนระยองสู่สากลได้อย่างไร ?”
              </li>
            </ul>

            <div className='flex w-full items-center justify-center pt-4'>
              <div>
                <Image
                  alt='image'
                  src='/images/cooperation/Picture8-rayong.jpg'
                  width={550}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='pt-4 indent-10'>
              <div>1. รศ.ประภาภัทร นิยม อธิการบดีสถาบันอาศรมศิลป์</div>

              <div>
                2. รศ.ดร. ปัทมาวดี โพชนุกูล
                ผู้อำนวยการสำนักงานคณะกรรมส่งเสริมวิทยาศาสตร์วิจัยและนวัตกรรม
              </div>

              <div>
                3. ดร.พิทักษ์ โสตถยาคม
                ผู้อำนวยการสำนักงานบริหารพื้นที่นวัตกรรมการศึกษา (สพฐ.)
              </div>

              <div>4. คุณสลารีวรรณ ทัพทวี รองผู้ว่าราชการจังหวัดระยอง</div>

              <div>
                5. คุณสมศักดิ์ พะเนียงทอง
                ผู้อำนวยการสถาบันการเรียนรู้ของคนทุกช่วงวัยจังหวัดระยอง
              </div>

              <div>6. คุณปรัชญา สมะลาภา รองประธานกรรมการหอการค้าไทย</div>
            </div>

            <div>
              <li className='font-semibold'>
                คุณสมศักดิ์ พะเนียงทอง
                ผู้อำนวยการสถาบันการเรียนรู้ของคนทุกช่วงวัยจังหวัดระยอง
              </li>

              <div className='indent-10'>
                ทำไมต้องเกิดการกำหนดคุณลักษณะของเด็กระยอง
                ก่อนหน้านี้เรามีพื้นที่นวัตกรรมที่เป็น Sandbox
                เป็นพื้นที่ที่ทุกคนสมัครใจและมีความพร้อม ในปี 2561
                เรามีการวางกรอบพัฒนาการศึกษาของคนทุกช่วงวัย
                แต่ในระหว่างทางเกิดข้อถกเถียงว่าเป้าหมายของการทำสิ่งนี้คืออะไร
                หัวใจของการจัดการศึกษาเชิงพื้นที่ ต้องทำให้ทุกภาคส่วนเห็น
              </div>
            </div>

            <div className='indent-10'>
              ในขณะเดียวกันพรบ.นวัตกรรมการศึกษาก็ทำงานด้วยตัวของมัน
              เกิดการกระจายอำนาจลงสู่ท้องถิ่น
              ให้ท้องถิ่นมีบทบาทและอำนาจในการจัดการตนเองให้เหมาะสมกับบริบทในพื้นที่
              เป้าหมายมีภาพฝันที่ชัดเจนร่วมกันก่อน
              พอลงไปทำความเข้าใจความต้องการของคนระยองจริง ๆ
              พบว่าคนระยองไม่ได้ต้องการให้ลูกหลานเก่งแต่ด้านองค์ความรู้
              แต่ต้องการให้พวกเขาเป็นคนดีมากกว่าที่จะเป็นคนเก่ง
              มีคุณธรรมและจริยธรรม
              ทำให้หันกลับมามองทิศทางของการพัฒนาที่คำนึงถึงบริบทของคนระยอง
              นอกจากนี้ยังต้องคำนึงถึงบริบทการศึกษาที่จะไปสู่ระดับสากลด้วย
              ต้องรอบด้านและครอบคลุม
              ในยุคสมัยนี้ต้องการเด็กที่มีทักษะคิดเชิงวิพากษ์ กล้าตั้งคำถาม
              รู้เท่าทันสิ่งต่างๆ และทักษะการจัดการอารมณ์และสังคม
              จึงเกิดเป็นการผนวกเอาความต้องการของคนระยองและทักษะที่จำเป็นในอนาคต
              นี้จึงเป็นที่มาของการกำหนดคุณลักษณะเด็กระยองสู่ส่ากลที่เกิดจากระบวนการการมีส่วนร่วมตั้งแต่เด็กและเยาวชน
              สถาบันครอบครัว ผู้ประกอบการ
              และทุกภาคส่วนในสังคมร่วมกันคิดและออกแบบร่วมกัน
            </div>

            <div className='indent-10'>
              หากพูดถึงแนวคิดคนระยอง
              นอกจากคนดั้งเดิมที่อาศัยในพื้นที่มาอย่างยาวนาน
              เราต้องไม่ลืมว่าคนที่ย้ายถิ่นฐานเข้ามาก็เป็นส่วนหนึ่งของจังหวัดระยองเหมือนกัน
              และเราไม่ได้เลือกจะพัฒนาแค่กลุ่มเดียว
              แต่เราอยากให้คนทุกช่วงวัยได้เข้าถึงการศึกษาที่ตอบโจทย์ชีวิต
              ปฐมวัยเน้นปูพื้นฐานการเรียน วัยเรียนก็เรียนอย่างเข้มข้น
              วัยทำงานต้องมีการเพิ่มทักษะและอัพเดททักษะใหม่ๆ
              ที่จะเป็นประโยชน์ในการทำงาน วัยผู้สูงอายุเรียนอย่างมีความสุข
              ดังนั้น
              กลุ่มเป้าหมายจะไม่ใช่คนใดคนนึงแต่เป็นทุกคนทุกช่วงวัยที่อาศัยอยู่ในจังหวัดระยองนั่นเอง
            </div>

            <div>
              <li className='font-semibold'>
                คุณปรัชญา สมะลาภา รองประธานกรรมการหอการค้าไทย
              </li>

              <div className='indent-10'>
                สถานการณ์ต่างๆที่เกิดขึ้นในประเทศไทย
                ส่วนแรกจากสถานการณ์เด็กเกิดใหม่มีระดับ IQ
                อยู่ในเกณฑ์มาตรฐานและสูงกว่าเกณฑ์
                สะท้อนให้เห็นว่าเด็กไทยมีต้นทุนที่ดีในเรียนรู้และเติบโต
                แต่ในขณะเดียวกันสถานการณ์ระดับการศึกษาไทยในระดับโลกไม่ค่อยดีและมีแนวโน้มแย่ลง
                ใน 2
                ข้อเท็จจริงที่กล่าวมานี้สะท้อนให้เห็นถึงระบบการศึกษาที่มีกำลังทำร้ายเด็กและเยาวชนของตัวเอง
              </div>
            </div>

            <div className='indent-10'>
              ส่วนถัดมาคุณภาพการศึกษาสอดคล้องกับระดับรายได้ของคน
              ถ้าปรับคุณภาพการศึกษาได้ จะช่วยเพิ่มมูลค่าแรงงาน
              คนในสังคมจะสามารถมีรายได้เพิ่มขึ้นเดือนละ 6,000 บาท
              นอกจากนี้ระยองยังมีกฎหมายพื้นที่นวัตกรรม
              เป็นกฎหมายพิเศษที่ทำให้เราปรับปรุงการศึกษาของตัวเองได้และทุกองคาพยพมีความต้องการในการพัฒนาการศึกษาของจังหวัดระยองร่วมกัน
              สถานการณ์และปัจจัยเหล่านี้เป็นส่วนสำคัญที่มีผลต่อการจัดการศึกษาในบริบทระยอง
            </div>

            <div className='indent-10'>
              ภาพรวมการเข้ามาลงทุนของประเทศไทยมีความท้าทายอย่างมาก
              ส่งผลกระทบต่อเศรษฐกิจอย่างมีนัยสำคัญ
              เนื่องจากขาดบุคลากรที่มีความรู้และความสามารถเพียงพอที่จะตอบสนองความต้องการของตลาดงาน
              โดยเฉพาะในอุตสาหกรรมที่ต้องการทักษะเฉพาะทางมากขึ้น
              ส่งผลให้ต่างชาติไม่สนใจมาลงทุนในประเทศไทย
              และมีโรงงานอุตสาหกรรมย้ายฐานการผลิตออกไปนอกประเทศจำนวนมาก
            </div>

            <div className='indent-10'>
              ในขณะที่หน่วยงานต่างๆ
              ในระยองได้เห็นพ้องต้องกันถึงความสำคัญของการใช้
              "กฎหมายพื้นที่นวัตกรรม"
              เพื่อเปิดโอกาสให้ทุกภาคส่วนได้มีส่วนร่วมในการพัฒนาการศึกษาและนวัตกรรมที่สอดคล้องกับความต้องการของท้องถิ่น
              ซึ่งจะเป็นเครื่องมือสำคัญในการยกระดับคุณภาพการศึกษาและกระตุ้นเศรษฐกิจในระยะยาว
            </div>

            <div>
              <li className='font-semibold'>
                คุณสลารีวรรณ ทัพทวี รองผู้ว่าราชการจังหวัดระยอง
              </li>

              <div className='indent-10'>
                ในฐานะที่ขับเคลื่อนประเด็นนี้ สิ่งที่ควรทำลำดับต้น ๆ คือ
                การเป็นประภาคารส่องแสงนำทางผ่านการสร้างพื้นที่และโอกาสให้ทุกองคาพยพมีส่วนร่วมในการออกแบบร่วมกัน
                ไม่อยากให้มองแค่ระดับผู้บริหารและนโยบายแต่มุ่งเน้นไปยังการมีส่วนร่วมของคนทุกระดับ
                เมื่อเห็นภาพชัดเจนสอดคล้องตรงกัน
                จะกลายเป็นพลังที่เข้มแข็งเกิดการขับเคลื่อนอย่างต่อเนื่อง
              </div>
            </div>

            <div>
              <li className='font-semibold'>
                ดร.พิทักษ์ โสตถยาคม
                ผู้อำนวยการสำนักงานบริหารพื้นที่นวัตกรรมการศึกษา (สพฐ.)
              </li>

              <div className='indent-10'>
                ก่อนหน้านี้การพัฒนาระยองอาจมีเป้าหมายที่ไม่ชัดเจนมาก
                แต่ในปัจจุบันเป้าหมายเหล่านั้นได้ถูกกำหนดอย่างชัดเจนแล้ว
                ปัจจัยสำคัญในการเปลี่ยนแปลงนี้คือการมีส่วนร่วมของทุกภาคส่วนในสังคม
                ซึ่งทุกคนได้รู้สึกเป็นเจ้าของร่วมกัน เมื่อมีเป้าหมายที่ชัดเจน
                องค์ประกอบที่
                ดร.สาธิตพูดไว้ว่าผู้ว่าราชการจังหวัดเป็นหัวขบวนเป็นคนกำหนดทิศทางชัดเจนและหน่วยงานที่เกี่ยวข้องจึงสามารถนำไปออกแบบและกำหนดในหลักสูตรการศึกษาได้อย่างมีประสิทธิภาพ
                การออกแบบระบบและกลไกการศึกษาที่สอดคล้องกับเป้าหมายเหล่านี้
                จะช่วยให้ระยองสามารถพัฒนาการศึกษาได้ตรงตามความต้องการของท้องถิ่น
                การมีองค์ประกอบในการพัฒนาที่ครบถ้วนและทุกภาคส่วนมีความพร้อม
                เราคงจะได้เห็นความก้าวหน้าของขบวนรถไฟนี้ในอนาคตอันใกล้ไม่ช้าก็เร็ว
                นอกจากนี้ยังสามารถใช้ประโยชน์จากเงื่อนไขของพรบ.พื้นที่นวัตกรรมการศึกษา
                เพื่อขับเคลื่อนการพัฒนาในทิศทางที่เหมาะสมและยั่งยืนต่อไป
              </div>
            </div>

            <div>
              <li className='font-semibold'>
                รศ.ประภาภัทร นิยม อธิการบดีสถาบันอาศรมศิลป์
              </li>

              <div className='indent-10'>
                อะไรคือปัจจัยที่จะเชื่อมให้คนทำงานภาคนโยบายและภาคปฏิบัติ
                อาจกล่าวได้ว่าจังหวัดระยองเผชิญกับเงื่อนไขที่ท้าทายสูงมากในการพัฒนา
                หากระยองสามารถประสบความสำเร็จได้ จังหวัดอื่นๆ
                ในประเทศไทยก็ย่อมทำได้เช่นกัน แต่คำถามสำคัญคือ "เชื้อเพลิง"
                ที่จะขับเคลื่อนความสำเร็จนี้คืออะไร? คำตอบอยู่ที่กลไกเล็กๆ
                เชื้อเพลิงภายในที่สำคัญที่สุดคือการสร้างแรงบันดาลใจในเด็ก
                ซึ่งขึ้นอยู่กับครู พ่อแม่ และผู้อำนวยการโรงเรียน
                หากผู้ใหญ่ที่อยู่ใกล้ชิดเด็กมีทัศนคติและพฤติกรรมเชิงบวก
                เด็กก็จะได้รับอิทธิพลและเติบโตขึ้นมาอย่างมีคุณภาพตามแบบอย่างที่เห็น
                คำถามสำคัญของประเด็นนี้คือเราเป็นผู้ใหญ่ที่มีคุณลักษณะแบบที่เราต้องการได้หรือยัง
                เมื่อผู้ใหญ่เริ่มทำได้เด็กและเยาวชนก็เกิดการเรียนรู้และบ่มเพาะตนเองอย่างเป็นธรรมชาติ
              </div>
            </div>

            <div>
              <li className='font-semibold'>
                รศ. ดร.ปัทมาวดี โพชนุกูล
                ผู้อำนวยการสำนักงานคณะกรรมส่งเสริมวิทยาศาสตร์วิจัยและนวัตกรรม
              </li>

              <div className='indent-10'>
                ด้วยความเชื่อร่วมกันว่าถ้าไม่มีการจัดการการศึกษาเชิงพื้นที่
                ไม่สามารถทำให้สิ่งนี้เข้าถึงตัวเด็ก
                การศึกษาจะไม่มีทางเป็นเครื่องมือที่ยกระดับศักยภาพของเยาวชนได้เลย
                จนได้มีโอกาสเข้ามาเป็นส่วนหนึ่งในการร่าง พรบ.นวัตกรรมการศึกษา
                ระยองเป็น 1 ใน 3
                จังหวัดที่เราเลือกเพราะต้นทุนทางสังคมและศักยภาพในการขับเคลื่อนพื้นที่นวัตกรรมทางการศึกษา
                สิ่งที่เป็นจุดแข็งคือทีมของพื้นที่
                ภาคเอกชนและท้องถิ่นที่มีความมุ่งมั่น
                เรายังคงยืนยันที่จะยึดเด็กเป็นหัวใจในการพัฒนา
                และในความสำเร็จครั้งนี้หากจะถอดเป็นองค์ความรู้ในการจัดการศึกษาเชิงพื้นที่ออกเป็นปัจจัยภายใน
                จะประกอบไปด้วย
              </div>

              <div className='indent-10'>
                <div>
                  1. ปัจจัยความพร้อมของคนในจังหวัดระยอง อาทิ พ่อแม่ผู้ปกครอง
                  ผู้ประกอบการ เป็นปัจจัยภายในที่สำคัญมาก
                  สำเร็จได้หากเกิดกลุ่มคนเหล่านี้เกิดความเข็มแข็ง
                </div>

                <div>
                  2. ปัจจัยความพร้อมผู้มีส่วนเกี่ยวข้องกับการศึกษา ตั้งแต่
                  คุณครู ผู้อำนายการ เขตพื้นที่ สถานศึกษา ศึกษาธิการจังหวัด
                  ร่วมกันวางนโยบายขับเคลื่อยไปในแนวทางเดียวกัน
                </div>
              </div>
            </div>

            <div className='indent-10'>
              เมื่อทั้ง 2 ปัจจัยมีความพร้อมในการขับเคลื่อนการศึกษาเชิงพื้นที่
              เราก็นำปัจจัยเรื่องกฎหมาย
              พรบ.พื้นที่นวัตกรรมทางการศึกษามาหนุนเสริม
              กลไกกฎหมายเป็นเพียงเครื่องมือที่ช่วยผลักดันให้เกิดการเปลี่ยนแปลงในระดับจังหวัดได้รวดเร็วมากยิ่งขึ้น
            </div>

            <div className='indent-10'>
              ดังนั้นความสำเร็จตรงนี้ไม่ใช่แค่การสร้างพื้นที่เพื่อเปิดโอกาสในการมีส่วนร่วมอย่างเดียว
              แต่เป็นการบริหารปัจจัยและผู้ที่มีส่วนเกี่ยวข้องทั้งหมดให้เห็นเป้าหมายชัดเจนและร่วมขับเคลื่อนไปในทิศทางเดียวกันตามบทบาทหน้าที่ของแต่ละภาคส่วน
              ประเด็นที่กำลังขับเคลื่อนนี้ไม่ใช่การทำโครงการเพียงระยะสั้น
              แต่เป็นภาพฝันระยะยาวที่มีช่วงเวลาในการทำอย่างต่อเนื่องอย่างน้อย 7
              ปีในระยะเวลาเท่านี้สามารถเกิดการเปลี่ยนแปลงที่พลิกโฉมการศึกษาของระยองได้จริงและยั่งยืน
            </div>

            <div className='indent-10'>
              เดิมระยองเป็นเมืองท่าที่มีความเป็นสากลสูงเชื่อมโยงกับนานาชาติมาอย่างยาวนาน
              แต่คำถามที่สำคัญคือ เด็กๆ
              ในระยองได้รับโอกาสในการเรียนรู้และซึมซับความเป็นสากลนี้เพียงใด?
              ในยุคที่ทุกอย่างความจริงเปลี่ยนแปลงอย่างรวดเร็ว
              เราสามารถเข้าถึงความจริงได้ด้วยตัวเอง
              แต่ความงามและความดียังเป็นสิ่งที่ช่วยให้ผู้คนเกิดความจรรโลง
              การเชื่อมโยงศักยภาพที่หลากหลายกลายเป็นสิ่งที่ขาดไม่ได้ เด็กๆ
              ต้องมีความสามารถในการเข้าถึงข้อมูลและความรู้ด้วยตนเองอย่างรวดเร็ว
              ในขณะเดียวกันก็ต้องมีทักษะในการจัดการตนเองและดูแลสังคม
              ระบบการศึกษาจึงจำเป็นต้องถูกออกแบบเพื่อเสริมสร้างทักษะเหล่านี้เพราะคิดว่าในสังคมของความเป็นสากลต้องมีองค์ประกอบทั้ง
              ความจริง ความงาม ความดีต้องอยู่ร่วมกันและดำเนินต่อไป
              ควรเป็นคุณลักษณะของเด็กรุ่นใหม่ที่มีเชื้อเพลิงภายในที่แข็งแรง
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div>
              <div className='indent-10 font-semibold'>
                เชื้อเพลิงในการขับเคลื่อนการศึกษาในบริบทระยองสู่สากล:
                แนวทางภายในและภายนอก
              </div>

              <div className='indent-10 '>
                การขับเคลื่อนการศึกษาในบริบทของจังหวัดระยองให้ก้าวสู่ความเป็นสากลต้องอาศัย
                "เชื้อเพลิง" ที่ช่วยส่งเสริมพลังและทิศทางในการพัฒนา
                ซึ่งสามารถสรุปได้เป็น 2 แนวทางหลัก ได้แก่
                เชื้อเพลิงภายในและเชื้อเพลิงภายนอก
                ที่ต้องทำงานร่วมกันเพื่อสร้างระบบการศึกษาที่ตอบสนองต่อความต้องการของสังคมและเศรษฐกิจในยุคปัจจุบัน
              </div>
            </div>

            <div>
              <div className='indent-10 font-semibold'>
                เชื้อเพลิงภายใน: พลังจากภายในสู่การพัฒนาที่มั่นคง
              </div>

              <div className='indent-10 '>
                เชื้อเพลิงภายในเริ่มต้นจากการสร้างเด็กให้เป็นศูนย์กลางของการเรียนรู้
                โดยผู้เรียนต้องได้รับการสนับสนุนจากคุณครู ผู้ปกครอง
                และผู้บริหารโรงเรียน ที่มีคุณลักษณะดีงาม
                ซึ่งเด็กจะเรียนรู้และซึมซับคุณธรรมและความรู้จากผู้ใหญ่เหล่านี้อย่างเป็นธรรมชาติ
                องคาพยพด้านการศึกษาจึงต้องใช้จิตสำนึกในการขับเคลื่อน
                มิใช่เพียงแค่ปฏิบัติตามกฎหมายแต่ต้องมีความตั้งใจจริงในการสร้างระบบนิเวศที่ส่งเสริมการศึกษาเพื่อประกอบอาชีพและพัฒนาชีวิต
              </div>
            </div>

            <div className='indent-10 '>
              ภาคเอกชนก็มีบทบาทสำคัญในการขับเคลื่อนการศึกษา
              โดยการให้ความสำคัญเชิงปฏิบัติจริง
              การจัดการศึกษามิใช่เพียงเรื่องของงบประมาณ
              แต่เป็นเรื่องของการวางแผนอย่างถูกต้อง มีการพัฒนาหลักสูตรที่ดี
              และฝึกอบรมครูผู้สอนอย่างมืออาชีพ
              โดยการสนับสนุนจากผู้เชี่ยวชาญภายนอก
              ที่สามารถนำพาระบบการศึกษาไปในทิศทางที่ถูกต้องและมีประสิทธิภาพ
              นอกจากนี้การสร้างระบบนิเวศที่เอื้อต่อการเรียนรู้ในพื้นที่ระยองก็เป็นหัวใจสำคัญในการพัฒนาการศึกษา
              เราต้องไม่ท้อแท้และไม่ละทิ้งความพยายามในการสร้างระยองให้เป็นแหล่งการเรียนรู้ที่สมบูรณ์และยั่งยืน
            </div>

            <div>
              <div className='indent-10 font-semibold'>
                เชื้อเพลิงภายนอก: พลังสนับสนุนจากภายนอกสู่ความสำเร็จ
              </div>

              <div className='indent-10 '>
                เชื้อเพลิงภายนอกมาจากการสนับสนุนและประสานงานจากหน่วยงานต่างๆ
                โดยเฉพาะคณะกรรมการขับเคลื่อนของพระราชบัญญัติพื้นที่นวัตกรรมการศึกษา
                (พรบ.) ที่ทำหน้าที่ประสานความร่วมมือจากหน่วยงานต่างๆ
                ทั้งภาครัฐและเอกชน เพื่อเข้ามาเสริมสร้างระบบการศึกษาในพื้นที่
                นอกจากนี้ยังทำหน้าที่เป็นพี่เลี้ยงคอยแนะนำและนำพาการปฏิบัติไปในทิศทางที่ถูกต้อง
              </div>
            </div>

            <div className='indent-10 '>
              กลไกทุกระบบจำเป็นต้องได้รับการปรับเปลี่ยนเพื่อรองรับการเปลี่ยนแปลงทางการศึกษา
              แต่การเปลี่ยนแปลงเหล่านี้ต้องเป็นการเปลี่ยนแปลงที่แท้จริง
              ไม่ใช่เพียงแค่ปรับเปลี่ยนภายนอกแต่ต้องเปลี่ยนให้เกิดแนวคิดและการทำงานที่มุ่งเน้นเป้าหมาย
              การปรับวิธีคิดของผู้ที่เกี่ยวข้องทุกฝ่ายเป็นสิ่งสำคัญในการนำพาพื้นที่นวัตกรรมให้สามารถรองรับการเปลี่ยนแปลงและเอื้อประโยชน์ต่อการพัฒนาการศึกษาในระยองให้ก้าวสู่ระดับสากล
            </div>

            <div className='indent-10 '>
              เชื้อเพลิงทั้งภายในและภายนอกมีบทบาทสำคัญในการขับเคลื่อนการศึกษาของระยองให้ก้าวสู่ความเป็นสากล
              โดยต้องทำงานร่วมกันเพื่อสร้างสภาพแวดล้อมทางการศึกษาและระบบนิเวศที่เอื้อต่อการพัฒนาผู้เรียน
              การร่วมมือกันทั้งจากภาครัฐ ภาคเอกชน
              และชุมชนจะเป็นกุญแจสำคัญในการสร้างความสำเร็จให้กับระยองและเป็นต้นแบบให้กับจังหวัดอื่นๆ
              ในประเทศไทย
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='flex space-x-4 py-4 font-semibold text-[#ffba00] md:items-center'>
              <FaPencil size={40} />
              <div className='bg-black p-1 text-3xl'>Visual Note : ระยอง</div>
            </div>

            <div className='flex flex-col space-x-0 space-y-4 pb-4 md:flex-row md:space-x-4 md:space-y-0'>
              <div className='flex w-full flex-col items-center justify-center  md:w-1/2 '>
                <Image
                  alt='image'
                  src='/images/cooperation/Rayong Ed 01.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full flex-col items-center justify-center  md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Rayong Ed 02.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className=' flex flex-col space-x-0 space-y-4 py-4 md:flex-row md:space-x-4 md:space-y-0'>
              <div className='flex w-full flex-col items-center justify-center  md:w-1/2 '>
                <Image
                  alt='image'
                  src='/images/cooperation/Rayong Ed 03.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>

              <div className='flex w-full flex-col items-center justify-center  md:w-1/2'>
                <Image
                  alt='image'
                  src='/images/cooperation/Rayong Ed 04.png'
                  width={600}
                  height={500}
                  style={{ borderRadius: '20px' }}
                />
              </div>
            </div>

            <div className='border border-dashed border-yellow-500' />
          </div>
        </div>
      </div>
    </div>
  );
};

export default Rayong;
