import Image from 'next/image';
import React from 'react';
import { IoDocumentText } from 'react-icons/io5';

import PreviewClip from '@/components/layout/components/previewClip';

import RelateArticle from '@/pages/teacher-classroom/component/related-article';

const PLAYLIST_ID = 'PLeZwwnM5meV861QP7QjpwzBzupMVrodNS';

const ArticleOne = () => {
  return (
    <div className='flex h-full w-full flex-col border-t-4 border-yellow-400 bg-white pb-10'>
      <div className='bg-[#2b2a2a]'>
        <div className='mx-4 py-14 md:mx-24'>
          <div className='flex flex-col space-y-6 font-semibold'>
            <div className='flex justify-center space-x-4'>
              <IoDocumentText size={35} className='text-[#ffba00]' />
              <div className='text-3xl font-bold text-white'>
                <div>
                  บทความ : โครงการ “เติมไอเดีย เติมไฟให้ ‘ครูเจ๋ง’
                  ได้ในห้องเรียน”
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-12 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  md:w-1/2'>
          <div className='space-y-5 text-center text-2xl  font-extrabold text-[#2b2a2a] '>
            <div className='text-2xl underline underline-offset-4'>
              โครงการ “เติมไอเดีย เติมไฟให้ ‘ครูเจ๋ง’ ได้ในห้องเรียน”
            </div>
            <div>ณ สถานีโทรทัศนไทยพีบีเอส</div>
            <div>โดย องค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย</div>
          </div>
        </div>

        <div className='w-full space-y-2 text-2xl  font-extrabold  text-[#2b2a2a] md:w-1/2 '>
          <div>
            <Image
              alt='image'
              src='/images/idea/P1177223.JPG'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='text-center text-2xl  font-bold underline underline-offset-4'>
              วงเสวนา “ห้องเรียนแบบไหนที่ใช่ สำหรับห้องเรียนรวม”
            </div>
            <div className='font-bold '>แขกรับเชิญ </div>
            <div>
              1. ผศ.ดร. พัชรินทร์ เสรี
              ผู้เชี่ยวชาญด้านเด็กที่มีความต้องการจำเป็นพิเศษ อาจารยประจำ
              สถาบันแห่งชาติเพื่อการพัฒนาเด็กและครอบครัวมหาวิทยาลัยมหิดล
            </div>
            <div>2. คุณกรกนก ศิริวงษ์ ผู้อำนวยการโรงเรียนธรรมิกวิทยา </div>
            <div>
              3. คุณสุธีรา สิริธิติ ครูโรงเรียนวัดแม่แก้ดน้อย สพป.เชียงใหม่ 2{' '}
            </div>
            <div>4. คุณอนุสรณ์ นิลโฉม อดีตครูโรงเรียนชุมชนบ้านผานกเค้า </div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col items-center justify-center '>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot1.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-6 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center'>
          <div className='space-y-4 text-xl text-[#2b2a2a]'>
            <div className='indent-10'>
              การเรียนรวมและการเรียนร่วมเป็นแนวคิดด้านการศึกษาเพื่อส่งเสริมการเรียนรู้ที่เท่าเทียมกันสำหรับนักเรียนทุกคน
              แต่มีความแตกต่างที่สามารถอธิบายได้ ดังนี้
            </div>

            <div className='indent-10'>
              โดยการเรียนรวม (Inclusive Education)
              จะมีเป้าหมายคือการสร้างระบบการศึกษาที่เปิดรับและตอบสนองความต้องการของนักเรียนทุกคน
              โดยเฉพาะนักเรียนที่มีความต้องการพิเศษมุ่งเน้นการให้ทุกคนได้เรียนรู้ในสภาพแวดล้อมเดียวกัน
              ไม่ว่าจะเป็นนักเรียนทั่วไปหรือมีความต้องการพิเศษโรงเรียนและครูปรับการสอนให้ยืดหยุ่นเพื่อรองรับความหลากหลาย
              เช่น การปรับหลักสูตร การปรับวิธีการสอน
              หรือการจัดหาทรัพยากรเสริมสร้างความเท่าเทียมในโอกาสการเรียนรู้
              ไม่แยกนักเรียนออกเป็นกลุ่มเฉพาะ
            </div>

            <div className='indent-10'>
              ส่วนการเรียนร่วม (Integration Education)
              มีเป้าหมายคือการจัดการศึกษาที่ช่วยให้นักเรียนที่มีความต้องการพิเศษสามารถเรียนรู้ร่วมกับนักเรียนทั่วไปในบางกิจกรรมหรือบางชั้นเรียน
              นักเรียนที่มีความต้องการพิเศษจะเข้าร่วมกับนักเรียนทั่วไปในบางโอกาส
              เช่น การเรียนบางวิชา หรือกิจกรรมกลุ่ม มีการสนับสนุนเพิ่มเติม เช่น
              ครูช่วยสอนหรือโปรแกรมเสริม แต่ยังแยกตัวในบางส่วนของหลักสูตร
              การเรียนร่วมไม่ได้หมายความว่านักเรียนทุกคนต้องเรียนในสภาพแวดล้อมเดียวกันตลอดเวลา
            </div>

            <div className='indent-10'>
              ในปัจจุบันห้องเรียนรวมและห้องเรียนร่วมมีความยืดหยุ่นตามบริบทสูง
              สามารถแบ่งประเภทย่อยตามบริบทของการเรียนการสอนและความต้องการของเด็กที่มีความต้องการพิเศษ
              สิ่งสำคัญที่ควรคำนึงถึงก่อนตัดสินใจเลือกรูปแบบและแนวทางการจัดการเรียนการสอนคือการเข้าใจพื้นฐานพัฒนาการของเด็ก
              คอยติดตามพัฒนาการการเปลี่ยนแปลงอย่างใกล้ชิดเพื่อปรับรูปแบบและแนวทางให้เหมาะสมกับพัฒนาการและความต้องการที่เปลี่ยนแปลงไป
              เช่นนักเรียนที่มีความต้องการพิเศษสามารถเรียนรู้ร่วมกับนักเรียนทั่วไปในบางกิจกรรมหรือบางชั้นเรียน
              เนื่องจากนักเรียนทั่วไปเป็นปัจจัยสำคัญที่ช่วยกระตุ้นพัฒนาการด้านอารมณ์และสังคมให้นักเรียนที่มีความต้องการพิเศษได้
              เป็นต้น
            </div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-6 pt-6 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center bg-[#2b2a2a]'>
          <div className='p-3 text-center text-2xl font-extrabold text-white'>
            ภาพกิจกรรม
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-6 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  md:w-1/2 '>
          <div>
            <Image
              alt='image'
              src='/images/idea/P1177076.JPG'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>

        <div className='flex w-full flex-col justify-center  md:w-1/2'>
          <div>
            <Image
              alt='image'
              src='/images/idea/P1177112.JPG'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-6 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  md:w-1/2 '>
          <div>
            <Image
              alt='image'
              src='/images/idea/P1177199.JPG'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>

        <div className='flex w-full flex-col justify-center  md:w-1/2'>
          <div>
            <Image
              alt='image'
              src='/images/idea/P1177169.JPG'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-6 pt-8 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center'>
          <div className='space-y-4 text-xl text-[#2b2a2a]'>
            <div className='indent-10'>
              ในประเทศไทยการจัดการศึกษาสำหรับเด็กที่มีความต้องการพิเศษมุ่งเน้นการตอบสนองต่อ
              ความหลากหลายของเด็ก
              เด็กที่มีลักษณะเบี่ยงเบนจากเกณฑ์ปกติของเด็กปกติในเชิงลบ หมายถึง
              เด็กที่มีความบกพร่อง ซึ่งกระทรวงศึกษาธิการได้จำแนกประเภทไว้ 9
              ประเภท ตามประกาศกระทรวงศึกษาธิการ เรื่อง
              กำหนดประเภทและหลักเกณฑ์ของคนพิการทางการศึกษา พ.ศ. 2552 ดังนี้
            </div>

            <div>
              1. เด็กที่มีความบกพร่องทางการมองเห็น หมายถึง
              เด็กที่มีปัญหาในการมองเห็น เช่น สายตาพิการ บอดสนิท
              หรือมีความบกพร่องทางสายตาจนต้องใช้สื่อหรืออุปกรณ์ช่วยเหลือพิเศษ
            </div>

            <div>
              2. เด็กที่มีความบกพร่องทางการได้ยิน หมายถึง
              เด็กที่มีความบกพร่องทางการได้ยิน หรือสูญเสียการได้ยินทั้งหมด
              (หูหนวก) ซึ่งอาจต้องใช้ภาษามือ อุปกรณ์ช่วยฟัง
              หรือวิธีการสื่อสารอื่น ๆ
            </div>

            <div>
              3. เด็กที่มีความบกพร่องทางสติปัญญา หมายถึง
              เด็กที่มีพัฒนาการทางสติปัญญาหรือเชาวน์ปัญญาต่ำกว่าค่าเฉลี่ย (IQ
              ต่ำกว่า 70) ซึ่งอาจส่งผลต่อการเรียนรู้ การคิดวิเคราะห์
              และการปรับตัวในชีวิตประจำวัน
            </div>

            <div>
              4. เด็กที่มีความบกพร่องทางร่างกาย การเคลื่อนไหว หรือสุขภาพ หมายถึง
              เด็กที่มีปัญหาทางร่างกายหรือสุขภาพ เช่น ความพิการทางการเคลื่อนไหว
              โรคเรื้อรัง (เช่น โรคลมชัก โรคหัวใจ)
              หรือภาวะที่ต้องการการดูแลทางการแพทย์อย่างต่อเนื่อง
            </div>

            <div>
              5. เด็กที่มีปัญหาทางการเรียนรู้ (SLD) หมายถึง
              เด็กที่มีความบกพร่องเฉพาะด้านในการเรียนรู้ เช่น การอ่าน (Dyslexia)
              การเขียน (Dysgraphia) หรือคณิตศาสตร์ (Dyscalculia)
              โดยไม่ได้เกิดจากสติปัญญาหรือลักษณะอื่น ๆ ที่บกพร่อง
            </div>

            <div>
              6. เด็กที่มีความบกพร่องทางการพูดและภาษา หมายถึง
              เด็กที่มีปัญหาในการสื่อสารด้วยการพูดและการใช้ภาษา
              ทั้งในด้านการเข้าใจและการแสดงออก
              ปัญหานี้อาจเกิดขึ้นได้ทั้งในระดับการพูดคำศัพท์ การสร้างประโยค
              หรือการใช้ภาษาเพื่อสื่อสารในชีวิตประจำวัน
            </div>

            <div>
              7. เด็กที่มีปัญหาทางพฤติกรรมหรืออารมณ์ หมายถึง
              เด็กที่มีปัญหาในการควบคุมอารมณ์ การแสดงออกทางพฤติกรรม
              หรือมีปัญหาทางจิตเวช เช่น สมาธิสั้น (ADHD) หรือภาวะซึมเศร้า
            </div>

            <div>
              8. เด็กออทิสติก หมายถึง เด็กที่มีความผิดปกติด้านพัฒนาการทางสังคม
              การสื่อสาร และพฤติกรรม (Autism Spectrum Disorder หรือ ASD)
              โดยระดับของอาการอาจแตกต่างกันตั้งแต่เบาไปจนถึงรุนแรง
            </div>

            <div>
              9. เด็กพิการซ้ำซ้อน หมายถึง
              เด็กที่มีความบกพร่องหรือความพิการมากกว่าหนึ่งด้าน
              ซึ่งความพิการเหล่านี้ส่งผลกระทบต่อพัฒนาการ การเรียนรู้
              และการดำเนินชีวิตประจำวันของเด็กอย่างชัดเจน
              ตัวอย่างของความพิการซ้ำซ้อนที่พบได้ เช่น
              เด็กที่มีความบกพร่องทางการมองเห็นและการได้ยินร่วมกัน
              หรือเด็กที่มีความบกพร่องทางสติปัญญาร่วมกับความบกพร่องทางร่างกาย
              เด็กพิการซ้ำซ้อนมักมีลักษณะเฉพาะ ดังนี้
            </div>

            <div className='indent-10'>
              9.1 ความบกพร่องหลายด้าน มีความบกพร่องทั้งทางร่างกายและสติปัญญา
              หรือทางประสาทสัมผัส เช่น การมองเห็น การได้ยิน
              รวมถึงปัญหาทางการพูดและภาษา อาจมีภาวะสมาธิสั้น (ADHD)
              หรือปัญหาด้านพฤติกรรมร่วมด้วย
            </div>

            <div className='indent-10'>
              9.2 การเรียนรู้และพัฒนาการล่าช้า
              เด็กกลุ่มนี้มักพบความล่าช้าในทุกด้านของพัฒนาการ เช่น การสื่อสาร
              การเข้าสังคม หรือการดูแลตนเอง
              มีปัญหาในการรับรู้และทำความเข้าใจข้อมูลที่ซับซ้อน
            </div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-6 pt-14 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center'>
          <div className='space-y-5 text-xl text-[#2b2a2a]'>
            <div className='indent-10'>
              โดยในเด็กวัยเรียนกลุ่มที่มีอาการมากเป็นอันดับหนึ่งคือ
              เด็กกลุ่มสมาธิสั้น (ADHD) และรองลงมาคือ
              เด็กที่มีความบกพร่องเฉพาะด้านในการเรียนรู้ (LD) พบประมาณ 4-6%
              ของเด็กในวัยเรียน และมักจะเป็นผู้ชายมากกว่าผู้หญิง ทั้ง 2
              กลุ่มนี้สามารถเข้ารับการรักษา กระตุ้น
              และปรับพัฒนาการให้กลับมาเทียบเท่าเด็กปกติได้
              หากมีการดูแลและออกแบบแนวทางที่เหมาะสมสอดคล้องตามกลุ่มอาการที่เด็กเป็น
            </div>

            <div className='indent-10'>
              กลุ่มอาการอีกประเภทหนึ่งที่ยังไม่ได้ถูกจัดอยู่เด็กที่มีความต้องการพิเศษทั้ง
              9 กลุ่ม เนื่องจากเป็นภาวะที่สามารถดูแลและกระตุ้นได้
              คือกลุ่มเด็กปัญญาทึบมีอาการที่คล้ายกับกลุ่มปัญญาอ่อนและกลุ่มการบกพร่องทางการเรียนรู้
              ในความจริงแล้วหากมีการกระตุ้นพัฒนาการจากบุคคลรอบตัวทั้งผู้ปกครองและคุณครู
              เด็กก็มีความสามารถที่จะเรียนรู้ได้แต่อาจจะมีจังหวะการเรียนรู้ที่ช้ากว่า
              ต้องคอยเสริมและย้ำมากกว่าเด็กทั่วไป เป็นต้น
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              การเล่นของเด็กมีความสำคัญมาก
              ในปัจจุบันผู้ปกครองและโรงเรียนเร่งให้เด็กอ่านออกเขียนได้เป็นค่านิยมที่สะท้อนถึงความมีความสามารถ
              ในความเป็นจริงแล้วหากพื้นฐานด้านร่างกาย อารมณ์ สังคม
              ของเด็กยังไม่พร้อมก็จะส่งผลให้เกิดปัญหาด้านการเรียนรู้ขึ้นได้ในอนาคต
              ดังนั้นการเล่นจึงเป็นเครื่องมือสำคัญที่เตรียมความพร้อมให้วัยเด็กก่อนเข้าสู่วันเรียน
              เป็นสิ่งที่ช่วยเสริมสร้างการพัฒนาทางด้านต่างๆ ทั้งทางร่างกาย
              อารมณ์ สังคม และจิตใจ ซึ่งมีผลดีต่อการเติบโตของเด็กในหลายด้าน
            </div>

            <div>
              1. พัฒนาทักษะทางร่างกาย :
              การเล่นช่วยเสริมสร้างความแข็งแรงของร่างกายและพัฒนากล้ามเนื้อ
              โดยเฉพาะการเล่นที่ต้องใช้การเคลื่อนไหว เช่น การวิ่ง กระโดด
              หรือการเล่นกีฬา ที่ช่วยพัฒนาความคล่องตัวและประสาทสัมผัส
              หากอวัยวะแต่ละส่วนของเด็กแข็งแรง เช่น
              กล้ามเนื้อปากแข็งแรงจะส่งผลให้เด็กอ่านออก พูดคล่อง
              กล้ามเนื้อมือแข็งแรงจะส่งผลให้เด็กเขียนได้เพราะเขาควบคุมกล้ามเนื้อมือของเขาได้
              เป็นต้น
            </div>

            <div>
              2. พัฒนาทักษะทางสังคม :
              การเล่นเป็นโอกาสให้เด็กได้เรียนรู้การทำงานร่วมกับผู้อื่น
              ทั้งการแบ่งปัน การทำงานเป็นทีม การแก้ไขปัญหาหรือการต่อรอง
              ซึ่งช่วยพัฒนาทักษะทางสังคมและการสื่อสาร
            </div>

            <div>
              3. พัฒนาทักษะทางจิตใจและอารมณ์ :
              การเล่นทำให้เด็กได้แสดงออกถึงความรู้สึกและความคิด
              ผ่านการสร้างจินตนาการและความคิดสร้างสรรค์
              การเล่นยังช่วยให้เด็กเรียนรู้การควบคุมอารมณ์
              และฝึกฝนการรับมือกับความล้มเหลวหรือความท้าทาย
            </div>

            <div className='indent-10'>
              ยกตัวอย่างกลุ่มเด็กที่มีภาวะสมาธิสั้น (ADHD)
              มีความจำเป็นที่ต้องกระตุ้นพัฒนาการเพื่อให้รู้จักรอคอย
              ยอมรับเงื่อนไขที่ตกลง รู้จักแบ่งปันและอยู่ร่วมกับผู้อื่น
              หรือเด็กที่มีภาวะออทิสติกในระดับที่ไม่รุนแรง
              ก็มีความจำเป็นที่ต้องฝึกฝนการสื่อสารและการปรับตัวเข้าหาเพื่อน
              สื่อสารบอกความต้องการได้
              ตัวอย่างอาการข้างต้นจำเป็นต้องใช้การเล่นร่วมกันกับเพื่อนที่เป็นเด็กปกติ
              ดังนั้นการจัดสภาพแวดล้อมที่ทำให้เด็กที่มีความต้องพิเศษได้ใช้ชีวิตร่วมกันกับเด็กทั่วไป
              จึงเป็นการแทรกแซงโดยธรรมชาติที่ทำให้พวกเขาเกิดทักษะและพัฒนาการในทุกด้านอย่างเป็นองค์รวม
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              ยกตัวอย่างของกลุ่มเด็กที่มีความบกพร่องเฉพาะด้านในการเรียนรู้
              จะมีหลักการสอนที่ใช้หลัก 3 R ได้แก่ Repetition (การทบทวน), Routine
              (การทำซ้ำตามกิจวัตร), และ Relaxation (การผ่อนคลาย)
              ซึ่งเป็นแนวทางที่สามารถช่วยให้นักเรียนหรือผู้เรียนสามารถจดจำและเข้าใจสิ่งที่เรียนได้ดีขึ้น
              โดยมีคำอธิบายดังนี้
            </div>

            <div>
              1. Repetition (การทบทวน) :
              การทบทวนหรือทำซ้ำช่วยให้ข้อมูลหรือทักษะต่างๆ ฝังลึกในความจำ
              และสามารถนำไปใช้ได้ในระยะยาว ตัวอย่างเช่น การทำการบ้าน
              การทบทวนบทเรียน หรือการฝึกฝนซ้ำๆ เพื่อให้เกิดความชำนาญ
            </div>

            <div>
              2. Routine (การทำซ้ำตามกิจวัตร) :
              การสร้างกิจวัตรประจำวันที่เชื่อมโยงกับการเรียนรู้ เช่น
              การเรียนรู้ทุกวันในเวลาที่แน่นอน
              ช่วยให้เกิดความคุ้นเคยและเพิ่มความต่อเนื่องในการเรียนรู้
              ทำให้กระบวนการเรียนรู้เป็นธรรมชาติและไม่รู้สึกเหมือนภาระ
            </div>

            <div>
              3. Relaxation (การผ่อนคลาย) :
              การผ่อนคลายช่วยลดความเครียดและทำให้สมองสามารถประมวลผลข้อมูลได้ดีขึ้น
              เช่น การฝึกหายใจลึกๆ การนั่งสมาธิ หรือการทำกิจกรรมที่ทำให้รู้สึก
              ผ่อนคลาย ซึ่งจะช่วยให้สามารถโฟกัสกับการเรียนรู้ได้ดีขึ้น
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              คุณสุธีรา ครูโรงเรียนวัดแม่แก้ดน้อย
              ร่วมแลกเปลี่ยนประสบการณ์ว่าในสภาวะของเด็กรายบุคลลที่มีความต้องการแตกต่างกัน
              คุณครูถือเป็นคนที่มีบทบาทสำคัญที่ต้องคอยสังเกตุพฤติกรรม
              ประเมินพัฒนาการเบื้องต้น
              เรียนรู้และปรับตัวในการดูแลเด็กอย่างต่อเนื่อง
              อันดับแรกครูจำเป็นต้องทำความเข้าใจพัฒนาการตามช่วงวัยของเด็กโดยเฉพาะพัฒนาการที่สอดคล้องกับลักษณะเฉพาะของเด็กที่มีความต้องการจำเป็นพิเศษ
              หากเราสามารถเข้าใจธรรมชาติและลักษณะเฉพาะของเด็กกลุ่มนี้ได้
              เราจะสามารถกำหนดแนวทางการเรียนการสอนที่เหมาะสมได้อย่างมีประสิทธิภาพ
            </div>

            <div className='indent-10'>
              นอกจากนี้แนวทางที่จะช่วยส่งเสริมให้เกิดการดูแลเด็กอย่างรอบด้าน
              ครูและโรงเรียนจำเป็นต้องมีกลไกในการสร้างมีส่วนร่วมกับผู้ปกครองร่วมด้วยเพื่อให้ผู้ปกครองของเด็กได้รับรู้และเข้าใจ
              รวมถึงออกแบบแนวทางในการดูแลและกระตุ้นพัฒนาการให้เป็นไปในทิศทางเดียวกัน
            </div>

            <div className='indent-10'>
              การเขียนแผน IEP (Individualized Education Program) และ IIP
              (Individual Implementation Plan)
              เป็นกระบวนการสำคัญในงานจัดการศึกษาสำหรับเด็กที่มีความต้องการจำเป็นพิเศษ
              โดยทั้งสองแผนมีบทบาทที่แตกต่างกัน
              แต่ทำงานร่วมกันอย่างสอดคล้องเพื่อช่วยให้เด็กสามารถพัฒนาศักยภาพของตนเองได้อย่างเต็มที่
            </div>

            <div className='indent-10'>
              แผนการจัดการศึกษาเฉพาะบุคคล (IEP)
              เป็นแผนที่ออกแบบมาเฉพาะบุคคลสำหรับเด็ก
              โดยมุ่งเน้นการกำหนดเป้าหมายการพัฒนาในระยะยาว
              ซึ่งครอบคลุมทั้งด้านวิชาการ การพัฒนาทักษะทางสังคม อารมณ์
              และพฤติกรรม การจัดทำ IEP เป็นความร่วมมือระหว่างครู ผู้ปกครอง
              นักบำบัด และผู้เชี่ยวชาญด้านอื่นๆ
              เพื่อวางแผนที่เหมาะสมกับความสามารถและความต้องการของเด็กในระยะยาว
              องค์ประกอบสำคัญของ IEP ได้แก่ การระบุระดับพัฒนาการปัจจุบันของเด็ก
              เป้าหมายระยะสั้นและระยะยาว วิธีการเรียนการสอน
              และการประเมินผลเพื่อวัดความก้าวหน้า
            </div>

            <div className='indent-10'>
              ในขณะเดียวกัน แผนการจัดการเรียนการสอนเฉพาะบุคคล (IIP)
              เป็นแผนที่แตกย่อยจาก IEP
              โดยมีความละเอียดและเน้นการปฏิบัติจริงในช่วงระยะเวลาสั้น
              เป็นการปรับพฤติกรรมที่ไม่พึงประสงค์ในทันที เช่น
              รายเดือนหรือรายสัปดาห์ แผน IIP
              ถูกใช้เพื่อช่วยให้การดำเนินงานในห้องเรียนสอดคล้องกับเป้าหมายที่ระบุใน
              IEP ครูผู้สอนจะนำแผน IIP
              มาใช้เป็นแนวทางในการจัดกิจกรรมการเรียนการสอนที่เหมาะสม
              และทำการประเมินผลเพื่อปรับปรุงการสอนให้สอดคล้องกับความต้องการของเด็ก
            </div>

            <div className='indent-10'>
              แผนทั้งสองมีความสำคัญต่อเด็กในหลายมิติ
              ทั้งช่วยให้การเรียนการสอนตอบสนองต่อความต้องการเฉพาะบุคคล
              ช่วยส่งเสริมการพัฒนาทั้งด้านวิชาการ สังคม และอารมณ์ นอกจากนี้
              ยังช่วยเพิ่มโอกาสในการพัฒนาทักษะและความสามารถในด้านที่เด็กมีศักยภาพ
              ทำให้เด็กสามารถเรียนรู้และพัฒนาตนเองได้ในแบบที่เหมาะสมนั่นเอง
            </div>

            <div className='indent-10'>
              เด็กที่มีความต้องการพิเศษอีกกลุ่มหนึ่งในประเทศไทยที่เรายังคงพบเจอได้
              คือ กลุ่มเด็กที่มีความบกพร่องด้านการมองเห็น
              จากข้อมูลล่าสุดของกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์
              พบว่าประเทศไทยมีผู้พิการทุกประเภทรวมมากกว่า 2.1 ล้านคน
              ในจำนวนนี้มีผู้พิการทางการมองเห็นจำนวน 186,701 คน
              ซึ่งสามารถแบ่งออกเป็นสองกลุ่มหลัก ได้แก่ กลุ่มผู้พิการที่ตาบอดสนิท
              และกลุ่มผู้พิการที่มีสายตาเลือนราง
            </div>

            <div className='indent-10'>
              ในประเทศไทยเด็กที่มีความบกพร่องด้านการมองเห็นยังคงเป็นกลุ่มหนึ่งที่ต้องการการสนับสนุนทางการศึกษาที่เฉพาะเจาะจง
              โรงเรียนธรรมิกวิทยา ซึ่งเป็นโรงเรียนประจำสำหรับเด็กตาบอดโดยเฉพาะ
              ได้ดำเนินการให้ความช่วยเหลือและพัฒนาศักยภาพของเด็กกลุ่มนี้อย่างต่อเนื่อง
              โดยทางโรงเรียนให้ความสำคัญทั้งในด้านการเรียนรวมและการจัดการสิ่งแวดล้อมที่เหมาะสม
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              ผู้อำนวยการโรงเรียนธรรมิกวิทยา คุณกรกนก ศิริวงษ์ ได้กล่าวว่า
              เด็กบางส่วนที่เรียนที่โรงเรียนธรรมิกวิทยาจำเป็นต้องเข้าร่วมการเรียนรวมในโรงเรียนในละแวกใกล้เคียงเพื่อพัฒนาศักยภาพร่วมกับเด็กทั่วไป
              อย่างไรก็ตาม
              การเรียนรวมต้องอาศัยการเตรียมตัวของครูผู้สอนอย่างรอบคอบ
              คุณครูต้องเข้าใจความต้องการเฉพาะของนักเรียนกลุ่มนี้
              และออกแบบการเรียนรู้ให้เหมาะสม เช่น การปรับเนื้อหา
              การใช้สื่อการสอนเฉพาะทาง
              และการจัดกิจกรรมที่ช่วยส่งเสริมการมีส่วนร่วมของเด็ก
            </div>

            <div className='indent-10'>
              นอกจากการใช้อักษรเบรลล์ซึ่งเป็นพื้นฐานสำคัญแล้ว
              การพัฒนาสื่อการเรียนการสอนที่เหมาะสมก็มีบทบาทสำคัญต่อการเรียนรู้ของเด็กตาบอด
              สื่อในรูปแบบภาพและเสียง เช่น รายการโทรทัศน์ที่มีระบบ Audio
              Description (คำบรรยายเสียงสำหรับภาพที่ปรากฏ)
              เป็นตัวอย่างหนึ่งของการช่วยเปิดโลกการเรียนรู้ที่หลากหลายและช่วยเสริมสร้างความเข้าใจในเนื้อหาได้มากขึ้น
            </div>

            <div className='indent-10'>
              โรงเรียนธรรมิกวิทยายังเน้นการออกแบบสถานที่ให้เหมาะสมกับการใช้งานของเด็กตาบอด
              การสร้างบรรยากาศที่ปลอดภัยและเป็นมิตรเป็นสิ่งสำคัญ
              การออกแบบสถานที่ตามแนวคิด Universal Design
              หรือการออกแบบเพื่อคนทุกคน
              ช่วยให้เด็กตาบอดสามารถเรียนรู้และใช้ชีวิตในโรงเรียนได้อย่างสะดวกสบาย
              ไม่ว่าจะเป็นการจัดห้องเรียน ทางเดิน
              หรือพื้นที่ส่วนกลางที่เอื้อต่อการใช้งาน
            </div>

            <div className='indent-10'>
              นอกจากการจัดการเรียนการสอนแล้ว
              บรรยากาศในโรงเรียนและสิ่งแวดล้อมรอบตัวก็มีบทบาทสำคัญต่อคุณภาพชีวิตของเด็กตาบอด
              การมีสิ่งอำนวยความสะดวก เช่น เส้นทางเดินที่ชัดเจน
              อุปกรณ์ช่วยการเคลื่อนไหว
              และการปรับสภาพแวดล้อมในห้องเรียนและพื้นที่ใช้สอย
              ให้เหมาะสมกับความต้องการของเด็ก ตาบอด
              จะช่วยให้พวกเขาสามารถดำรงชีวิตและเรียนรู้ได้อย่างมีประสิทธิภาพ
            </div>

            <div className='indent-10'>
              สุดท้ายแล้วโรงเรียนเฉพาะความพิการเป็นประตูสำคัญที่จะช่วยให้เด็กตาบอดสามารถเรียนรู้การใช้ชีวิตร่วมกันกับเด็กปกติ
              ส่งเสริมความเข้มแข็งทางใจ ฝึกฝนทักษะการสื่อสาร ทักษะการแก้ไขปัญหา
              จำลองชีวิตที่จะพบเจอเมื่อเข้าเรียนรวมและใช้ชีวิตในสังคมที่มีขนาดใหญ่และหลากหลายขึ้น
              ทั้งหมดนี้โรงเรียนมีหน้าที่เตรียมความพร้อมทักษะและประสบการณ์ชีวิตเพื่อให้พวกเขาอยู่ในสังคมอนาคตต่อไปได้
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              ประเด็นสุดท้ายครูอนุสรณ์ อดีตครูโรงเรียนชุมชนบ้านผานกเค้า
              ได้ร่วมแลกเปลี่ยนประสบการณ์ว่า
              ยังมีเด็กนักเรียนที่มีความหลากหลายในบริบทชีวิตและความต้องการเฉพาะ
              โดยเฉพาะกลุ่มเด็กเปราะบางที่เผชิญปัญหาด้านเศรษฐกิจและจิตใจ
              เด็กในพื้นที่ต่างจังหวัดจำนวนมากไม่ได้อาศัยอยู่กับพ่อแม่
              แต่เติบโตภายใต้การดูแลของปู่ย่าตายาย บางบ้านขาดแคลนทรัพยากรพื้นฐาน
              เช่น ไฟฟ้า หรือสิ่งอำนวยความสะดวกที่จำเป็นต่อการดำรงชีวิต
              คุณครูอนุสรณ์ ได้เล่าถึงสถานการณ์ของนักเรียนกลุ่มนี้ว่า
              โรงเรียนมีบทบาทสำคัญในการเป็นพื้นที่ปลอดภัยและส่งเสริมความเป็นอยู่ของเด็กเปราะบาง
              โรงเรียนจัดหาอาหารเช้าให้กับนักเรียนที่ขาดแคลน
              เพื่อให้พวกเขามีแรงกายและกำลังใจสำหรับการเรียนรู้
              ครูยังมีการเยี่ยมบ้านเพื่อติดตามดูแลสภาพความเป็นอยู่ของนักเรียน
              และพยายามให้ความช่วยเหลือเพิ่มเติมตามความจำเป็น
            </div>

            <div className='indent-10'>
              การสร้างบรรยากาศที่ปลอดภัยและอบอุ่นในโรงเรียนเป็นสิ่งสำคัญมาก
              เด็กบางคนอาจมาถึงโรงเรียนด้วยความทุกข์ใจจากปัญหาที่บ้าน
              คุณครูจึงมีบทบาทในการต้อนรับและทำให้พวกเขารู้สึกว่ายังมีพื้นที่ที่ยอมรับและสนับสนุนพวกเขา
              แม้ในวันที่พวกเขาอาจไม่พร้อมที่จะเรียน
              ดังนั้นการเรียนการสอนแบบมุ่งเน้นผลสัมฤทธิ์เพียงอย่างเดียวอาจไม่ตอบโจทย์เด็กกลุ่มนี้
              เนื่องจากพวกเขามักมีปัญหาในการอ่านและเขียน
              หรือขาดทักษะพื้นฐานทางการศึกษา คุณครูจึงเน้นการพัฒนาทักษะชีวิต
              เพื่อให้เด็กสามารถดำรงชีวิตในสังคมได้อย่างมีคุณภาพ การสอนแบบ PBL
              (Play-Based Learning, Project-Based Learning, Phenomenon-Based
              Learning) ที่เน้นการเรียนรู้ผ่านการลงมือทำ
              ถูกนำมาใช้เพื่อให้เด็กมีโอกาสพัฒนาทักษะและความสามารถของตนเอง
              โดยแบ่งการเรียนรู้ออกเป็น 4 ช่วง (Quarter)
              ซึ่งช่วยสร้างความต่อเนื่องและการมีส่วนร่วมในชั้นเรียน
              การเรียนรู้แบบกลุ่มยังช่วยให้เด็กได้แลกเปลี่ยนประสบการณ์และฝึกฝนทักษะการอยู่ร่วมกับผู้อื่น
              เพื่อนในวัยเดียวกันมีบทบาทสำคัญในการช่วยเสริมสร้างความมั่นใจและทักษะทางสังคมของเด็ก
              เนื่องจากเด็กส่วนใหญ่ในพื้นที่ชนบทอาจไม่ได้ศึกษาต่อในระดับสูง
              แต่จำเป็นต้องมีทักษะชีวิตเพียงพอที่จะช่วยให้พวกเขาดำรงชีวิตและช่วยเหลือตนเองได้ในอนาคต
            </div>

            <div className='indent-10'>
              นอกจากบทบาทของครูแล้ว
              การมีส่วนร่วมของผู้ปกครองเป็นปัจจัยสำคัญในการพัฒนาเด็ก
              คุณครูได้กล่าวถึงแนวทางในการดึงความร่วมมือจากผู้ปกครอง
              โดยเชิญผู้ปกครองเข้าร่วมในชั้นเรียนเพื่อเรียนรู้เกี่ยวกับวิธีการสอนและการพัฒนาของโรงเรียน
              การมีส่วนร่วมเช่นนี้ช่วยให้ผู้ปกครองเข้าใจบทบาทของตนเองใน
              การสนับสนุนการเรียนรู้ของบุตรหลาน
              และสร้างความร่วมมือที่เข้มแข็งระหว่างบ้านและโรงเรียน
            </div>

            <div className='indent-10'>
              การพัฒนาเด็กเปราะบางในพื้นที่ชนบทต้องอาศัยความร่วมมืออย่างรอบด้าน
              ทั้งจากครู ผู้ปกครอง และชุมชน การสร้างพื้นที่ปลอดภัย
              การออกแบบการเรียนการสอนที่เหมาะสม
              และการสนับสนุนด้านสังคมและอารมณ์ของเด็ก
              เป็นปัจจัยสำคัญที่ช่วยให้เด็กกลุ่มนี้สามารถพัฒนาศักยภาพของตนเอง
              และเติบโตขึ้นเป็นสมาชิกที่มีคุณค่าในสังคม
            </div>

            <div className='border border-dashed border-yellow-500' />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-8 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='text-center text-2xl font-bold underline underline-offset-4'>
              วงเสวนา “ครูแบบไหนที่เติมเต็มใจให้นักเรียนทุกด้าน”
            </div>
            <div className='font-bold '>แขกรับเชิญ </div>
            <div>
              1. อาจารย์ ดร.สันติภาพ นันทะสาร
              อาจารยประจำหลักสูตรวิทยาศาสตรบัณฑิต
            </div>
            <div>
              2. คุณจิรวิทย์ มาสิกะ ผู้อำนวยการโรงเรียนบ้านหนองวัลย์เปรียง
            </div>
            <div>
              3. คุณมาลินี หมันเจริญ ผู้อำนวยการโรงเรียนอนุบาลอิสลามสงขลา
            </div>
            <div>
              4. คุณฐิรชา แก้วพฤกษ์ ครูโรงเรียนสวนกุหลาบวิทยาลัย นนทบุรี
            </div>

            <div>5. คุณสุริยา มนัสสา ครูโรงเรียนวัดคฤหบดี (จันทรสถิตย์)</div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-10 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col items-center justify-center '>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot2.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-8 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='indent-10'>
              บทบาทของครูในปัจจุบันไม่ได้จำกัดอยู่เพียงการให้ความรู้ทางวิชาการ
              แต่ยังต้องเป็นพื้นที่ปลอดภัยที่ช่วยสนับสนุนและส่งเสริมการพัฒนาทั้งด้านอารมณ์
              จิตใจ และสังคมของนักเรียน
              สภาพแวดล้อมในปัจจุบันได้เปลี่ยนแปลงไปอย่างมากจากเหตุการณ์และปัญหาต่าง
              ๆ ที่ส่งผลกระทบต่อเด็กและเยาวชนในหลายด้าน
              จากสถานการณ์การแพร่ระบาดของโรคโควิด-19
              ที่ทำให้เด็กต้องหยุดเรียนเป็นเวลานาน
              รวมถึงวิกฤตเศรษฐกิจที่ยังคงส่งผลอย่างต่อเนื่อง
              อีกทั้งปัญหาภัยธรรมชาติในหลายภูมิภาคของประเทศ
              เด็กจำนวนไม่น้อยต้องเผชิญกับการสูญเสียบุคคลอันเป็นที่รัก
              สูญเสียบ้าน
              และมีการเปลี่ยนแปลงด้านความเป็นอยู่ที่กระทบต่อจิตใจอย่างรุนแรง
              นอกจากนี้ จากผลสำรวจของกรมสุขภาพจิตผ่านแอปพลิเคชัน Mental Health
              Check-in ระหว่างวันที่ 12 กุมภาพันธ์ พ.ศ. 2565 ถึง 27 กุมภาพันธ์
              พ.ศ. 2567 พบว่าในกลุ่มเด็กและเยาวชนที่มีอายุต่ำกว่า 18 ปี
              จำนวนกว่า 360,000 คน มีเด็กที่เสี่ยงเป็นโรคซึมเศร้าถึง 39,105 คน
              หรือคิดเป็น 10.86% และเด็กที่เสี่ยงฆ่าตัวตายจำนวน 65,951 คน หรือ
              19.12% ของกลุ่มสำรวจ
            </div>

            <div className='indent-10'>
              ด้วยข้อมูลดังกล่าว อาจารย์ ดร.สันติภาพ ทำให้เราตระหนักถึง
              ความสำคัญของการมีพื้นที่ปลอดภัยสำหรับเด็กและเยาวชน
              การมีใครสักคนที่คอยรับฟัง เข้าใจ
              และให้คำปรึกษาในยามที่พวกเขาต้องการเป็นสิ่งที่จำเป็นอย่างยิ่ง
              และหากบุคคลนั้นคือ “ครู” ย่อมเป็นเรื่องที่ดีอย่างยิ่ง
              เพราะครูถือเป็นบุคคลที่เด็ก ๆ
              มักมองหาเป็นที่พึ่งในช่วงเวลาที่พวกเขารู้สึกเปราะบางหรือไม่มั่นคงทางจิตใจ
              บทบาทของครูในฐานะพื้นที่ปลอดภัยสำหรับนักเรียนจึงต้องครอบคลุมในทุกมิติ
              สิ่งสำคัญเริ่มที่จิตใจและทัศนคติของครูเองที่อยากเป็นพื้นที่ปลอดภัยให้เด็กทุกคนก่อน
              ทุกอย่างจะแสดงออกผ่านแววตา ท่าทาง น้ำเสียง
              หรือไม่ว่าจะเป็นการสร้างบรรยากาศที่อบอุ่นในห้องเรียน
              การเปิดโอกาสให้นักเรียนแสดงความคิดเห็นอย่างอิสระ
              การช่วยเหลือและสนับสนุนในด้านอารมณ์และจิตใจ
              รวมถึงการแนะนำแนวทางชีวิตที่เหมาะสม
              ทั้งนี้เพื่อให้นักเรียนรู้สึกว่าพวกเขาไม่ได้เผชิญปัญหาเพียงลำพัง
              ครูไม่ได้เป็นเพียงผู้ถ่ายทอดความรู้
              แต่ยังมีบทบาทสำคัญในการเป็นที่พึ่งและผู้สร้างแรงบันดาลใจให้กับนักเรียน
              การเติมเต็มใจให้กับเด็ก ๆ ไม่ได้เป็นเพียงหน้าที่
              แต่คือความรักและความใส่ใจที่ครูมีต่อพวกเขา
              ซึ่งสิ่งนี้จะช่วยส่งเสริมให้เด็กและเยาวชนเติบโตขึ้นอย่างมั่นคงและเป็นสมาชิกที่มีคุณภาพของสังคม
            </div>

            <div className='indent-10'>
              ผู้อำนวยการจิรวิทย์ มาสิกะ เล่าถึงบริบทของสถานศึกษา
              โดยระบุว่าโรงเรียนมีนักเรียนเพียงประมาณ 50 คน
              ซึ่งส่วนใหญ่ประสบปัญหาทางเศรษฐกิจและมีฐานะยากจน
              หลายคนต้องหยุดเรียนเพื่อไปช่วยผู้ปกครองทำการเกษตรเป็นระยะเวลาหลายเดือน
              เพื่อให้เข้าใจถึงสภาพความเป็นอยู่ของนักเรียน
              โรงเรียนได้มีการเยี่ยมเยียนบ้านนักเรียนทุกคนอย่างต่อเนื่อง
              ซึ่งทำให้ทราบว่านักเรียนส่วนใหญ่มาจากครอบครัวยากจน
              โดยหลายคนอาศัยอยู่กับปู่ย่าตายาย
              ซึ่งมีข้อจำกัดในการดูแลเด็กในหลายด้าน
              การเยี่ยมบ้านทำให้โรงเรียนสามารถดูแลนักเรียนแต่ละคนได้ดียิ่งขึ้น
              และยังสามารถขอรับการสนับสนุนด้านทุนการศึกษาจากแหล่งต่าง ๆ
              ได้อย่างมีประสิทธิภาพ นอกจากนี้
              โรงเรียนยังได้พยายามช่วยเหลือครอบครัวของเด็กเพื่อเสริมสร้างกำลังใจในการดูแลลูกหลาน
              โดยการประสานความช่วยเหลือจากหน่วยงานต่าง ๆ ทั้งภาครัฐและเอกชน
              ซึ่งส่งผลให้ได้รับความช่วยเหลือในรูปแบบของสิ่งของเครื่องใช้ อาหาร
              และการสนับสนุนด้านทุนการศึกษา โดยพระครูใบฎีกา สุรพล มหาปัญญา
              เจ้าอาวาสวัดหนองวัลย์เปรียง
              ได้ให้ความช่วยเหลือทั้งด้านทุนการศึกษาและแจกจ่ายอาหารแก่ครอบครัวที่ประสบความยากลำบาก
              นอกจากนี้การเยี่ยมบ้านยังทำให้โรงเรียนทราบว่า
              แม้ครอบครัวที่ยากจนจะมีสถานการณ์ถึงขั้นอดมื้อกินมื้อ
              แต่พวกเขายังคงมีความตั้งใจที่จะส่งลูกหลานไปโรงเรียน
              เพื่อให้ได้เรียนหนังสือ
              เนื่องจากตระหนักดีว่าการศึกษาเป็นสิ่งสำคัญที่จะช่วยเปิดโอกาสในด้านอาชีพและชีวิตที่ดีกว่า
              ซึ่งสามารถลดการเป็นแรงงานไร้ฝีมือหรือแรงงานรายวันได้ในอนาคต
            </div>

            <div className='indent-10'>
              สิ่งที่โรงเรียนและผู้อำนวยการจิรวิทย์
              พยายามทำคือการปรับกระบวนการเรียนรู้ให้เหมาะสมกับเด็กที่มีข้อจำกัดด้านการมาเรียน
              เพื่อให้พวกเขารู้สึกว่าเราพยายามหาทุกวิถีทางในการให้โอกาสในการศึกษาอย่างต่อเนื่องจนจบการศึกษา
              ทั้งการสร้างห้องเรียนแห่งความสุขด้วยจิตวิทยาเชิงบวก
              สร้างพื้นที่ในโรงเรียนให้ได้มาตรฐาน สะอาด ปลอดภัย
              สามารถวิ่งเล่นได้อย่างอิสระ
              รวมไปถึงสร้างการมีส่วนร่วมชวนผู้ปกครองมาพูดคุยกันว่าอยากให้บุตรหลานของตนเรียนไปเพื่ออะไร
              แล้วนำความคิดเห็นเหลานั้นมาออกแบบหลักสูตรและกระบวนการเรียนรู้
              ส่วนใหญ่ต้องการให้บุตรหลานเรียนจบแล้วมีงานทำในชุมชน
              เน้นให้มีประสบการณ์ตรงที่สามารถนำมาใช้ทำงานได้จริง
            </div>

            <div className='indent-10'>
              ปัญหาหนึ่งที่พบเจองบประมาณไม่เพียงพอในการจ้างครู
              โดยมีกลยุทธ์สำคัญที่นำมาใช้ คือการดึง "ครูจิตอาสา" มาร่วมสอนเด็ก ๆ
              โดยเน้นการใช้กระบวนการเรียนรู้ที่ช่วยเสริมสร้างจิตใจของนักเรียนให้เข้มแข็ง
              ครูจิตอาสาเหล่านี้ไม่ได้เพียงถ่ายทอดความรู้ แต่ยังเป็น
              แรงบันดาลใจให้เด็ก ๆ
              ได้เรียนรู้ที่จะเติบโตเป็นคนที่มีคุณภาพทั้งด้านความรู้และจิตใจนอกจากการพัฒนาการเรียนการสอนในโรงเรียนแล้ว
              ผู้อำนวยการยังมุ่งมั่นแก้ไขปัญหาต่าง ๆ
              ด้วยการระดมความร่วมมือจากหลากหลายภาคส่วน
              ไม่ว่าจะเป็นหน่วยงานภาครัฐ ภาคเอกชน และวัดในชุมชน
              ทุกภาคส่วนได้เข้ามาช่วยเหลือและเติมเต็มในส่วนที่โรงเรียนขาดแคลน
              ทำให้เกิดเครือข่ายการสนับสนุนที่เข้มแข็งและเป็นประโยชน์อย่างยิ่งต่อการพัฒนาการศึกษา
            </div>

            <div className='indent-10'>
              ผู้อำนวยการมาลินี หมันเจริญ
              เล่าถึงการพัฒนาฐานกายของเด็กประถมเพื่อเสริมสร้างการเรียนรู้
              หลังจากการปิดเรียนยาวนานในช่วงโควิด-19 เด็กนักเรียนประถมศึกษาปีที่
              2 หลายคนกลับมาโรงเรียนพร้อมกับปัญหาที่ท้าทาย
              ทั้งในด้านการอ่านออกเขียนได้ การเคลื่อนไหวร่างกาย
              และความพร้อมที่จะเรียนรู้ คุณครูพบว่าเด็กหลายคนยังไม่สดชื่น
              ไม่กล้าออกเสียงคำศัพท์ภาษาไทย ไม่ถนัดในการจับดินสอ
              หรือแม้แต่นั่งนิ่ง ๆ บนโต๊ะเรียนก็ยังทำได้ไม่นาน
              ปัญหาเหล่านี้ส่วนหนึ่งมาจากการนั่งเรียนที่บ้านเป็นเวลานาน
              ซึ่งส่งผลให้กล้ามเนื้อมัดเล็กและมัดใหญ่ของเด็กไม่แข็งแรงและไม่พร้อมต่อการเรียนรู้
            </div>

            <div className='indent-10'>
              เริ่มต้นด้วยการวิเคราะห์ปัญหาทีมโค้ชจากมหาวิทยาลัยสงขลานครินทร์
              (ม.อ.) ได้เข้ามาช่วยประเมินความพร้อมของเด็ก
              โดยวัดค่าแรงบีบมือของนักเรียนประถมปีที่ 2
              ซึ่งพบว่านักเรียนส่วนใหญ่มีค่าแรงบีบมือต่ำกว่ามาตรฐาน (19
              กิโลกรัม) ทำให้ไม่สามารถจับดินสอหรือเขียนหนังสือได้คล่อง
              ทีมโค้ชจึงแนะนำว่าการเร่งการอ่านหรือเขียนอาจไม่ใช่สิ่งแรกที่ควรทำ
              แต่ควรเริ่มต้นจากการพัฒนาฐานกายของเด็กให้พร้อมก่อน
            </div>
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-6 pt-8 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center bg-[#2b2a2a]'>
          <div className='p-3 text-center text-2xl font-extrabold text-white'>
            ภาพกิจกรรม
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-6 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  md:w-1/2 '>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot9.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>

        <div className='flex w-full flex-col justify-center  md:w-1/2'>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot10.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-6 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  md:w-1/2 '>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot11.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>

        <div className='flex w-full flex-col justify-center  md:w-1/2'>
          <div>
            <Image
              alt='image'
              src='/images/idea/Screen Shot8.png'
              width={650}
              height={500}
              style={{ borderRadius: '20px' }}
            />
          </div>
        </div>
      </div>

      <div className='mx-4 flex flex-col space-x-0 space-y-4 pt-8 md:mx-24 md:flex-row md:space-x-4 md:space-y-0'>
        <div className='flex w-full flex-col justify-center  '>
          <div className='space-y-5 text-xl text-[#2b2a2a] '>
            <div className='indent-10'>
              โรงเรียนได้เริ่มแทรก "กิจกรรมฐานกาย" ในชีวิตประจำวันของเด็ก
              โดยมีการจัดอบรมให้ครูประถมต้นนำกิจกรรมเหล่านี้ไปใช้ในชั้นเรียน
              เช่น การยืดเส้นยืดสายก่อนเรียน การฝึกใช้กรรไกรตัดกระดาษ
              และการออกกำลังกายแบบง่าย ๆ เพื่อเสริมสร้างกล้ามเนื้อ นอกจากนี้
              โรงเรียนยังจัดซื้อเครื่องวัดแรงบีบมือ
              เพื่อประเมินความก้าวหน้าของนักเรียนเป็นรายเดือน
              และใช้ข้อมูลเหล่านี้ในการปรับกิจกรรมให้เหมาะสมยิ่งขึ้น
              ตัวอย่างกิจกรรมสร้างสรรค์ที่ส่งเสริมพัฒนาการเด็กกิจกรรมที่ออกแบบขึ้นเน้นความสนุกและใช้อุปกรณ์ง่าย
              ๆ ไม่ต้องหรูหรา เช่น กายบริหาร: ยืดเส้นยืดสายก่อนเข้าเรียน
              เพื่อสลายความง่วงซึม /กรรไกรในมือฉัน: ฝึกใช้กรรไกรตัดกระดาษ
              เพื่อเสริมแรงและการประสานงานของมือ /เดินกะลา:
              ฝึกการทรงตัวและความมั่นใจในการเคลื่อนไหว /เดินวิ่งซิกแซก:
              พัฒนาการตัดสินใจและความคล่องตัว /เปตอง:
              ฝึกการคาดคะเนน้ำหนักมือและการออกแรง /หมากขุม:
              ส่งเสริมการคิดและการใช้มือซ้าย-ขวา /กระต่ายขาเดียว:
              ในวิชาภาษาอังกฤษ เด็กต้องกระโดดขาเดียวไปหยิบคำศัพท์
              เพื่อพัฒนาความคล่องตัวและความสนุกในบทเรียน
              กิจกรรมเหล่านี้ถูกนำไปใช้ทั้งในห้องเรียน ช่วงพักกลางวัน
              หรือกิจกรรมกลางแจ้ง เช่น ใต้ต้นไม้หรือสนามหญ้า
              เพื่อให้เด็กได้เรียนรู้ในบรรยากาศที่ผ่อนคลาย
            </div>

            <div className='indent-10'>
              ผลลัพธ์ที่น่าประทับใจหลังจากเริ่มกิจกรรมฐานกาย
              ความเปลี่ยนแปลงในเชิงบวกก็ปรากฏให้เห็นชัดเจนในเวลาเพียงหนึ่งเทอม
              และยิ่งชัดเจนมากขึ้นเมื่อผ่านไปหนึ่งปีการศึกษา
              เด็กที่เคยขาดเรียนเป็นประจำเริ่มมาโรงเรียนอย่างสม่ำเสมอ
              ขณะเดียวกัน เด็กหลายคนที่เคยไม่พร้อมเรียนก็มีพัฒนาการที่ดีขึ้น
              เห็นได้จากความคล่องตัว ความมั่นใจ และความกระตือรือร้นในการเรียนรู้
            </div>

            <div className='indent-10'>
              ในอีกประสบการณ์ของ คุณครูฐิรชา
              แก้วพฤกษ์ที่เห็นว่าวิชาศิลปะเป็นเครื่องมือสำคัญในการดูแลเด็ก
              ในฐานะครูศิลปะมองว่า ศาสตร์ของศิลปะลึกซึ้ง ไม่ใช่แค่การวาดเขียน
              แต่มันคือสะพานที่จะช่วยค้นหาตัวเองทั้งด้านศักยภาพ ความรู้สึกนึกคิด
              อารมณ์ต่าง ๆ ได้ ผ่านงานศิลปะที่แสดงออกมา
              แม้ว่าในห้องเรียนที่เด็กมีปัญหาทั้งเรื่องจิตใจ เรื่องสติปัญญา
              หรือเราเจอเด็กพิเศษกระบวนการศิลปะสามารถนำมาช่วยได้อย่างมาก
              เมื่อเด็กได้ทำงานศิลปะรู้สึกว่าการทำงานศิลปะ
              คือพื้นที่ปลอดภัยสำหรับเขา ให้เด็กได้ ปั้นดิน เป็นงานศิลปะ ขายได้
              ทำให้เด็กอยากมาเรียนกับเราเราสอนเด็กตั้งแต่ ม.1-6
              เราจะเห็นเส้นทางของเด็กตั้งแต่แรก
              ความเป็นวิชาการอย่างเดียวไม่ได้ตอบโจทย์เด็กทุกคน
              จึงตัดสินใจเปิดชั่วโมงสาระเพิ่มก็มีนักเรียนสายวิชาการมาลงเรียน
              เพื่อผ่อนคลาย ในบริบทของครูที่สอนจะไม่สร้างความกดดันให้กับเขา
              ไม่มีการตัดสินผลงานเด็กว่าสวยหรือไม่สวย
              เมื่อเด็กชอบเขาจะสนใจไปศึกษาเพิ่มเติมด้วยตนเอง
              นอกจากนี้ยังมองเห็นอีกว่าศิลปะมาช่วยเรื่องการฝึกสมาธิ
              การค้นหาตัวตน
              ภาพจากงานศิลปะจะช่วยกระตุ้นให้เกิดความรู้สึกนึกคิดการแสดงสิ่งที่อยู่ภายในใจออกมา
              คุณครูเคยเจอเด็กที่มีภาวะซึมเศร้าเพราะไม่มันใจเรื่องรูปร่างหน้าตา
              พอใช้กระบวนการศิลปะแล้วน้องดีขึ้น
              จนตอนนี้หยุดยาได้แล้วเพราะเด็กคนนั้นเปิดใจกับงานศิลปะ
              ได้ใช้เวลากับการระบายความรู้สึกออกมาผ่านงานศิลปะนั่นเอง
            </div>

            <div className='indent-10'>
              นอกจากนี้วิชาศิลปะ ยังมีส่วนช่วยแก้ปัญหาจิตใจของผู้เรียนด้วย เช่น
              ลดการบูลลี่กันในโรงเรียน
              เราลองเอาพล็อตเรื่องที่มีเนื้อหาหลากหลายและให้แง่คิดออกมาให้เด็กได้ลองอ่าน
              แล้วให้เขาตีความเรื่องราวออกมา
              แล้ววาดออกมาเป็นภาพหรือเรื่องการนำเรื่องราว
              เกี่ยวกับการบูลลี่จากบทละครแต่งเรื่องออกมา สะท้อนให้เขาได้คิด
              แล้วสะท้อนออกมาเป็นภาพวาดปกโปสเตอร์จากตัวละครที่ออกมา
              ใช้จุดนี้ละลายพฤติกรรม
            </div>

            <div className='border border-dashed border-yellow-500' />

            <div className='indent-10'>
              นอกเหนือจากวิชาศิลปะแล้ว คุณสุริยา มนัสสา ครูโรงเรียนวัดคฤหบดี
              (จันทรสถิตย์)
              ยังมีแนวทางการเรียนรู้แบบบูรณาการหลายวิชาที่ช่วยสร้างความสุขระหว่างเรียนให้กับเด็ก
              นั่นคือ แนวทางจัดการเรียนรู้แบบ 4P ประกอบไปด้วย
            </div>

            <div className='indent-10'>
              1. Project
              เรียนรู้ผ่านการสร้างผลงานจริงการลงมือทำหรือการสร้างผลงานจริงด้วยตัวเอง
              คือการเรียนรู้ที่ดีที่สุด เพราะเป็นวิธีการที่ทำให้ได้ฝึกคิด
              ฝึกแก้ปัญหา และได้สื่อสารออกมาให้ผู้อื่นได้รับรู้
              โดยสามารถแสดงออกมาได้หลายวิธีการ เช่น การเขียน การสร้างโมเดล
              การออกแบบผลิตภัณฑ์ การเขียนโปรแกรม
            </div>

            <div className='indent-10'>
              2. Passion ความหลงใหลในที่นี้
              ไม่ใช่แค่ความชอบแต่คือการที่เราเป็นส่วนหนึ่งกับสิ่งที่ทำตรงหน้า
              โดยมีอิสระในการเลือกเรียนรู้ในสิ่งที่ตัวเองสนใจ
              ซึ่งเป็นหัวใจสำคัญที่จะพาไปถึงจุดที่เรียกว่า Passion
              หรือความหลงใหลได้ แม้ความสนใจนั้นจะดูเป็นเรื่องเล็กๆ
              แต่หากได้รับการสนับสนุน แม้ต้องพบกับความลำบาก
              แต่เราจะสนุกไปกับสิ่งที่ทำ
            </div>

            <div className='indent-10'>
              3. Peer เพื่อนคู่คิด ไอเดียดีๆ
              มักเกิดขึ้นเมื่อเราได้แบ่งปันไอเดียกับคนอื่นๆ
              การสร้างชุมชนแห่งการเรียนรู้ โดยให้คนมาทำสิ่งต่างๆ
              ร่วมกันจึงเป็นตัวเลือกที่ดีในการบ่มเพาะความคิดสร้างสรรค์
            </div>

            <div className='indent-10'>
              4. Play กล้าเล่น กล้าทดลอง การเล่นนั้นพาตัวเราไปไกลได้กว่าที่คิด
              เพราะการเล่นจะทำให้กล้าคิด กล้าทดลอง
              และขยายอาณาเขตการเรียนรู้ออกไปได้เรื่อย ๆ
              แต่หัวใจสำคัญของการเล่นก็คือต้องทำในสิ่งที่ไร้แบบแผน
              ใช้แค่จินตนาการ กล้าเล่นสนุก
            </div>

            <div className='border border-dashed border-yellow-500' />
          </div>
        </div>
      </div>

      <RelateArticle />

      <div className='mt-4'>
        <PreviewClip
          playListId={PLAYLIST_ID}
          title='VDO : โครงการ “เติมไอเดีย เติมไฟให้ ‘ครูเจ๋ง’ ได้ในห้องเรียน”'
          isNotReverse
        />
      </div>
    </div>
  );
};

export default ArticleOne;
